[
{
    "América": {
      "Argentina": {
        "LigaProfesionaldeFutbol": {
          "Aldosivi": {
            "escudo": "clubes/Argentina/LPF/ALD-Escudo.png",
            "nombre": "Club Atlético Aldosivi",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "Mar del Plata - Bs.As",
            "fundación": "01-03-1913",
            "historia": "El Club Atlético Aldosivi es una institución deportiva argentina fundada el 29 de marzo de 1913, ubicada en la ciudad de Mar del Plata, provincia de Buenos Aires. Aunque es conocido principalmente por su equipo de fútbol, Aldosivi también tiene una rica historia en otras disciplinas como el básquet y el vóley. Aldosivi fue fundado por un grupo de jóvenes marplatenses con el nombre de Club Atlético Aldosivi, un nombre que viene de la combinación de 'Al' de 'Aldao' (el apellido de uno de los fundadores) y 'Sivi', derivado de la palabra 'Civismo'. Durante sus primeros años, el club se dedicó principalmente a la práctica del fútbol y otras actividades recreativas. En sus primeros años, Aldosivi compitió en torneos regionales, y aunque no alcanzó grandes logros a nivel nacional en sus primeras décadas, logró consolidarse como uno de los clubes representativos de Mar del Plata. Uno de los hitos más importantes en la historia de Aldosivi fue su ascenso a la Primera División de Argentina. A lo largo de los años, el club pasó por diversas divisiones del fútbol argentino, con varios ascensos y descensos, pero siempre con el apoyo de su fiel hinchada. En el fútbol, el club vivió una época de gran crecimiento a partir de la década de 1990, cuando Aldosivi logró su primer ascenso a la Primera B Nacional (segunda categoría del fútbol argentino). A pesar de los altibajos, el club continuó peleando por su lugar en las categorías más altas. En 2014, Aldosivi logró el ascenso a la Primera División, lo que representó un hito para la institución y la ciudad de Mar del Plata. Durante esa etapa, el equipo pudo disputar partidos ante los grandes clubes del fútbol argentino, algo que fue muy celebrado por sus seguidores. La hinchada de Aldosivi es conocida por su gran pasión y apoyo incondicional al equipo. En Mar del Plata, el club tiene una de las bases de fanáticos más fieles, lo que ha sido un factor clave para el crecimiento de la institución. El club también ha tenido una gran presencia en la cultura local, siendo no solo un equipo de fútbol, sino también una pieza fundamental en la identidad social de la ciudad. La relación de Aldosivi con los marplatenses es muy fuerte, y el equipo goza de un gran cariño por parte de la comunidad.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": null,
              "copa": null,
              "internacionales": null
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "ArgentinosJuniors": {
            "escudo": "clubes/Argentina/LPF/AAAJ-Clubes.png",
            "nombre": "Asociación Atlética Argentinos Juniors",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "Pernal - CABA",
            "fundación": "15-08-1904",
            "historia": "La Asociación Atlética Argentinos Juniors, más conocido como Argentinos Juniors, es uno de los clubes más importantes y tradicionales de Argentina, tanto por su historia en el fútbol como por su influencia en el desarrollo de jóvenes futbolistas. El club fue fundado el 15 de agosto de 1904 en el barrio de La Paternal, en Buenos Aires, y es famoso por ser la cuna de grandes figuras del fútbol mundial, además de contar con un palmarés notable. Argentinos Juniors fue fundado como un club social y deportivo por un grupo de jóvenes que se reunieron en el barrio de La Paternal, con la intención de crear una institución dedicada al fútbol, el atletismo y otras actividades recreativas. En sus primeros años, el club se dedicó a participar en torneos locales y distritales, ganándose el reconocimiento en la zona de Buenos Aires. El club comenzó a destacarse en las primeras divisiones del fútbol argentino a partir de los años 30. Fue en 1938 cuando logró el ascenso a la Primera División, iniciando una trayectoria de constante participación en la élite del fútbol nacional. Aunque no consiguió títulos importantes en sus primeros años, su crecimiento fue constante. Uno de los aspectos que distingue a Argentinos Juniors de muchos otros clubes de fútbol argentinos es su famosa cantera. El club ha sido reconocido por su capacidad para formar a jugadores de gran talento, quienes luego llegan a ser figuras del fútbol argentino e internacional. Algunos de los jugadores más conocidos que surgieron de su semillero son: Diego Maradona, considerado uno de los mejores futbolistas de la historia, debutó profesionalmente en Argentinos Juniors en 1976 y tuvo su primer gran salto al fútbol internacional desde allí. Carlos Tévez, quien también es una de las grandes figuras del fútbol mundial, comenzó su carrera en el club antes de convertirse en estrella de Boca Juniors, Manchester United, y la selección argentina. Fernando Redondo, otro jugador destacado que surgió de las inferiores de Argentinos Juniors, alcanzó fama internacional al jugar en equipos como el Real Madrid. El club ha sido un referente en la formación de futbolistas y mantiene una escuela de divisiones inferiores que sigue produciendo grandes talentos.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": null,
              "copa": null,
              "internacionales": null
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "AtleticoTucuman": {
            "escudo": "clubes/Argentina/LPF/ATU-escudo.png",
            "nombre": "Club Atlético Tucumán",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "San Miguel de Tucumán",
            "fundación": "27-09-1902",
            "historia": "El Club Atlético Tucumán fue fundado el 27 de septiembre de 1902 en San Miguel de Tucumán por un grupo de jóvenes encabezados por Miguel Rodríguez. Inicialmente, el club se dedicó a diversas actividades deportivas, pero el fútbol se convirtió en su principal disciplina. A lo largo de su historia, Atlético Tucumán se ha consolidado como uno de los clubes más importantes del norte de Argentina. Ha logrado destacarse en varias competiciones nacionales e internacionales. Hoy en día, sigue siendo una institución de gran relevancia en la región.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": null,
              "copa": null,
              "internacionales": null
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "Banfield": {
            "escudo": "clubes/Argentina/LPF/BAN-escudo.png",
            "nombre": "Club Atlético Banfield",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "Banfield - Bs.As",
            "fundación": "21-01-1896",
            "historia": "El Club Atlético Banfield fue fundado el 21 de enero de 1896 en la ciudad de Banfield, Buenos Aires, por un grupo de inmigrantes ingleses y argentinos, siendo su primer presidente, Juan Antonio Bilell. En sus primeros años, el club se dedicó al rugby y al fútbol, destacándose especialmente en este último deporte. Banfield ha tenido varios éxitos en el fútbol argentino, incluyendo campeonatos nacionales e internacionales. Es conocido por su prolífica cantera de jugadores jóvenes. Hoy en día, Banfield sigue siendo una institución importante en el fútbol argentino.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": null,
              "copa": null,
              "internacionales": null
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "Barracas Central": {
            "escudo": "clubes/Argentina/LPF/BAR-escudo.png",
            "nombre": "Club Atlético Barracas Central",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "Barracas - CABA",
            "fundación": "01-08-1904",
            "historia": "El Club Atlético Barracas Central fue fundado el 1 de agosto de 1904 en el barrio de Barracas, Buenos Aires, por un grupo de vecinos encabezados por Juan José González. Originalmente, el club se dedicaba a diversas disciplinas, como el fútbol y el atletismo. A lo largo de su historia, Barracas Central tuvo altibajos en cuanto a logros deportivos, pero logró consolidarse como una institución representativa del fútbol argentino. En las últimas décadas, el club ha experimentado un crecimiento, destacándose por su fútbol y su afición fiel. Actualmente, sigue siendo un referente del barrio y lucha por ascender en el fútbol profesional. Uno de los momentos más destacados en la historia de Argentinos Juniors fue su campeonato en la Primera División de 1985. Ese año, bajo la dirección de Carlos Bilardo, el club logró el título de Campeón de la Liga Argentina, un logro que marcó un antes y un después en la historia de la institución. Este campeonato permitió al club ser reconocido como una de las potencias del fútbol argentino durante la década de los 80. A lo largo de su historia, Argentinos Juniors ha tenido altibajos, con temporadas de éxito y otros momentos más difíciles, incluyendo descensos y ascensos. A pesar de esto, el club ha mantenido una base sólida de hinchas y una identidad de club formador de talentos. Recientemente, en la década de 2000 y 2010, el club ha luchado por regresar a los primeros planos del fútbol argentino, con algunas temporadas competitivas en la Primera División y la participación en torneos internacionales. Argentinos Juniors tiene una importancia histórica clave en el fútbol argentino, no solo por sus títulos y logros, sino también por su aporte al fútbol mundial con figuras legendarias que marcaron una huella indeleble en el deporte. Además, el club sigue siendo una institución fundamental para el desarrollo de jóvenes futbolistas, contribuyendo al crecimiento del fútbol en el país.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": null,
              "copa": null,
              "internacionales": null
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "Belgrano": {
            "escudo": "clubes/Argentina/LPF/BEL-Escudo.png",
            "nombre": "Club Atlético Belgrano",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "Córdoba - Córdoba",
            "fundación": "19-03-1905",
            "historia": "El Club Atlético Belgrano es una de las instituciones deportivas más importantes y tradicionales de la ciudad de Córdoba, Argentina. Fundado en 1905, ha tenido una trayectoria destacada tanto en el fútbol como en otros deportes, y es conocido principalmente por su pasión y su fuerte vínculo con los hinchas de la región. A lo largo de su historia, Belgrano ha vivido momentos de gran gloria y también de lucha por mantener su lugar en el fútbol argentino, destacándose por su gran hinchada y por sus enfrentamientos históricos con otros clubes de la provincia, especialmente con Talleres, el otro club más importante de Córdoba. El club fue fundado el 19 de marzo de 1905 bajo el nombre de Club Atlético Belgrano en la ciudad de Córdoba. Su nombre proviene del prócer Manuel Belgrano, quien fue una de las figuras más relevantes en la historia de la independencia de Argentina. Durante sus primeros años, Belgrano se dedicó al fútbol y también al rugby, pero fue el fútbol el que rápidamente se convirtió en la disciplina principal de la institución. En sus primeras décadas, Belgrano jugaba en categorías regionales y no alcanzaba grandes logros en el fútbol argentino. Sin embargo, la participación en competencias locales permitió al club ganar un lugar en el corazón de los cordobeses. A medida que pasaron los años, el club fue consolidándose y logró llegar a la Primera B (segunda división del fútbol argentino) en 1917, lo que representó un gran avance. A partir de allí, Belgrano continuó luchando por el ascenso a la Primera División. Uno de los momentos más importantes en la historia del club fue su ascenso a la Primera División en 1971. Este fue un hito para Belgrano, ya que marcó el inicio de una nueva era en el fútbol nacional. Desde su llegada a la Primera División, el club ha tenido altibajos, con momentos de consolidación y otros de lucha para evitar el descenso. Uno de los aspectos más apasionantes de la historia de Belgrano es su clásico rivalidad con el Club Atlético Talleres. El enfrentamiento entre ambos equipos, conocido como el 'clásico cordobés', es uno de los más emocionantes y esperados en el fútbol argentino. La rivalidad tiene un componente emocional muy fuerte, ya que ambos clubes representan los intereses y la pasión de los cordobeses, y estos partidos siempre están cargados de tensión, tanto dentro como fuera del campo. A lo largo de su historia, Belgrano ha tenido varios ascensos y descensos entre la Primera División y la Primera B Nacional. Uno de los momentos más recientes de gran significancia fue el ascenso a la Primera División en 2011, cuando el equipo logró el objetivo de regresar a la élite del fútbol argentino. Este fue un momento muy importante para el club, ya que había tenido que luchar duramente por mantener su lugar en la Primera División en las décadas anteriores. Uno de los momentos más inolvidables para los hinchas de Belgrano fue la promoción de 2011 frente a River Plate, donde Belgrano logró el ascenso a Primera División al vencer a River en la promoción (partidos entre equipos de distintas divisiones para determinar el ascenso o descenso). Este resultado fue histórico, ya que significó el regreso a la Primera y dejó una huella en la historia de ambos clubes. La hinchada de Belgrano es una de las más apasionadas de Argentina. Su fiel seguimiento, tanto en las buenas como en las malas, le otorgan una gran identidad y presencia en los estadios. Los hinchas de Belgrano se caracterizan por su apoyo incondicional al equipo, en especial en los momentos difíciles. El club tiene una fuerte relación con su hinchada y es un referente para muchos de los aficionados cordobeses. Aunque Belgrano no ha ganado títulos de gran relevancia en la Primera División, ha logrado conquistar campeonatos en otras divisiones y competencias. El club ha ganado varios títulos de la Primera B Nacional y ha sido protagonista en el torneo de ascenso, lo que le ha permitido mantenerse en la elite del fútbol argentino. Además, Belgrano ha obtenido la Copa Argentina en varias ediciones, y su participación en torneos internacionales, como la Copa Libertadores, también ha sido destacada.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": null,
              "copa": null,
              "internacionales": null
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "BocaJuniors": {
            "escudo": "clubes/Argentina/LPF/BOC-Escudo.png",
            "nombre": "Club Atlético Boca Juniors",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "La Boca - CABA",
            "fundación": "03-04-1905",
            "historia": "El Club Atlético Boca Juniors, conocido simplemente como Boca Juniors, es uno de los clubes más grandes y populares no solo de Argentina, sino del fútbol mundial. Fundado en 1905 en el barrio de La Boca, en Buenos Aires, es uno de los equipos más exitosos en la historia del fútbol argentino, con una enorme base de hinchas tanto en el país como en el extranjero. La pasión que despierta Boca Juniors es comparable a pocos, y su historia está llena de títulos, jugadores legendarios, y una rivalidad feroz con River Plate, su archirrival en lo que se conoce como el Superclásico. Boca Juniors fue fundado el 3 de abril de 1905 por un grupo de jóvenes inmigrantes italianos en el barrio de La Boca, un sector de Buenos Aires que en ese entonces era principalmente habitado por trabajadores y personas de clases populares. El club fue inicialmente un grupo dedicado al fútbol, pero rápidamente comenzó a expandir su actividad a otros deportes, como el boxeo y el balonmano. Durante sus primeros años, Boca jugó en ligas locales y tuvo algunos éxitos en la competencia amateur, pero no fue hasta la década de 1910 que comenzó a ser reconocido en la Primera División del fútbol argentino, en la que se mantuvo hasta el día de hoy. En la década de 1920, Boca comenzó a consolidarse como uno de los clubes más fuertes del fútbol argentino. En 1923, el equipo logró su primer campeonato de liga, y a partir de ese momento, Boca comenzó a marcar su presencia con regularidad en los campeonatos nacionales. Sin embargo, el club alcanzó su verdadero punto de popularidad e influencia con la creación de La Bombonera en 1940, su estadio actual. Este estadio, conocido como el Estadio Alberto J. Armando, se ha convertido en uno de los templos del fútbol mundial y es célebre por su apasionada hinchada, que llena sus gradas en cada partido. Boca Juniors ha sido, a lo largo de su historia, el club más exitoso de Argentina, con una gran cantidad de títulos locales e internacionales. Entre los grandes logros se destacan: Superliga Argentina: Boca ha ganado una gran cantidad de títulos de liga, lo que lo coloca como uno de los clubes más campeones de Argentina. Copa Libertadores de América: El equipo ha ganado la Copa Libertadores en múltiples ocasiones, una de las competiciones más prestigiosas del fútbol mundial. Sus victorias en este torneo, en 1977, 1978, 1999, 2000, 2001, 2003, y 2007, entre otras, lo colocan como uno de los equipos más exitosos en la historia del certamen. Mundial de Clubes: En 2000, Boca se consagró campeón del Mundial de Clubes de la FIFA, lo que le dio una proyección internacional aún mayor. Boca Juniors ha sido cuna de algunos de los futbolistas más grandes de la historia, y dos de ellos son especialmente recordados y venerados por los hinchas: Diego Maradona, considerado uno de los mejores futbolistas de todos los tiempos, jugó para Boca Juniors en dos etapas: la primera en 1981, cuando llegó proveniente de Argentinos Juniors, y la segunda en 1995-1997, después de su paso por Europa. Maradona dejó una huella indeleble en el club, tanto por su talento inigualable como por su carisma. Su relación con la hinchada de Boca es tan especial que aún hoy se le recuerda con muchísimo cariño. Carlos Tévez, otro de los grandes ídolos de la historia de Boca, tuvo una carrera exitosa tanto en el club como en el fútbol internacional. Surgido de las divisiones inferiores del club, Tévez debutó en Primera en 2001 y rápidamente se ganó el corazón de los hinchas. Su paso por Boca fue exitoso, obteniendo múltiples títulos nacionales e internacionales. El Superclásico entre Boca Juniors y River Plate es sin duda uno de los enfrentamientos más emblemáticos y apasionantes del fútbol mundial. La rivalidad entre ambos clubes tiene raíces históricas y sociales que van más allá del fútbol: mientras que Boca representa a los sectores populares y trabajadores de Buenos Aires, River Plate es percibido históricamente como el club de las clases más altas. Esto ha creado una tensión especial que se refleja en cada enfrentamiento entre ambos equipos. Los partidos entre Boca y River están llenos de emociones y adrenalina, y se consideran algunos de los partidos más intensos y esperados del calendario futbolístico, no solo en Argentina, sino a nivel mundial. Hoy en día, Boca Juniors sigue siendo uno de los clubes más grandes y populares de Argentina. Continuamente compite en la Superliga Argentina y en competiciones internacionales, manteniendo su lugar en la elite del fútbol mundial. A pesar de los altibajos que ha tenido en los últimos años, sigue siendo un club con una identidad muy fuerte y una base de hinchas extremadamente leal. El club también sigue siendo un pilar en el desarrollo de jóvenes futbolistas a través de su cantera, que ha producido numerosos jugadores de clase mundial.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": 35,
              "copa": 15,
              "internacionales": 6
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "CentralCordoba": {
            "escudo": "clubes/Argentina/LPF/CCORD-Escudo.png",
            "nombre": "Club Atlético Central Córdoba",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "Santiago del Estero",
            "fundación": "03-05-1906",
            "historia": "El Club Atlético Central Córdoba, conocido comúnmente como Central Córdoba, es un club de fútbol argentino ubicado en la ciudad de Santiago del Estero, en el noroeste de Argentina. Fundado en 1919, Central Córdoba es uno de los clubes más representativos de la provincia de Santiago del Estero y tiene una historia rica en logros, luchas y pasión por el fútbol. Aunque no cuenta con el mismo nivel de visibilidad que los clubes más grandes de Argentina, es una institución de gran relevancia para los hinchas de la región. El Club Atlético Central Córdoba fue fundado el 5 de enero de 1919 por un grupo de empleados ferroviarios en la ciudad de Santiago del Estero. El club surgió como una institución social y deportiva, y su nombre hace referencia a la línea ferroviaria Central Córdoba, que fue una de las principales conexiones del país en esa época, lo que también refleja la relación con la actividad ferroviaria y su comunidad. Durante sus primeros años, el club comenzó a desarrollarse principalmente en el ámbito regional, participando en torneos locales y en divisiones menores, donde fue ganando prestigio y consolidando su base de hinchas. Central Córdoba comenzó a tener relevancia en el fútbol argentino a medida que fue ascendiendo en las divisiones nacionales. En la década de 1950, el club logró su primer ascenso a la Primera División, consolidándose como uno de los equipos representativos de su región. Sin embargo, el club tuvo varios descensos y ascensos, lo que marcó una gran parte de su historia. A lo largo de su historia, el club ha sido conocido por su competitividad y su lucha constante para mantenerse en la élite del fútbol argentino. En varias ocasiones, tuvo que enfrentarse a equipos más poderosos y más grandes en cuanto a historia y recursos, pero logró destacar por su coraje y esfuerzo en la cancha. El Estadio Alfredo Terrera, inaugurado en 1949, es la casa de Central Córdoba. Este estadio ha sido testigo de los momentos más importantes de la historia del club, y se destaca por ser un lugar de pasión y fervor para los hinchas locales. Con una capacidad para unos 20.000 espectadores, el estadio es una de las principales características de la identidad del club, y es considerado uno de los más representativos de la provincia de Santiago del Estero. Uno de los momentos más destacados en la historia del club fue su ascenso a la Primera División en 1967. Ese fue un hito para Central Córdoba, que durante años luchó por estar en la élite del fútbol argentino. A lo largo de los años, el equipo pasó por diferentes etapas, con algunas temporadas complicadas en las que no logró mantenerse en la Primera, pero siempre mantuvo una importante base de hinchas que seguían al equipo con pasión. En las últimas décadas, Central Córdoba ha alternado entre la Primera B Nacional (segunda categoría) y la Primera División, y su historia está marcada por un constante esfuerzo por regresar a la élite del fútbol argentino. Como sucede en muchos clubes de Argentina, Central Córdoba ha desarrollado rivalidades con equipos cercanos a la provincia. Uno de los rivales más importantes de Central Córdoba es el Club Atlético Tucumán, equipo de la vecina provincia de Tucumán, con el que disputa partidos cargados de historia y pasión. Estos enfrentamientos suelen ser intensos, ya que ambos clubes representan el orgullo del norte argentino. Además, su rivalidad con Atlético Santiagueño es otra de las características del fútbol santiagueño, ya que es otro de los clubes más importantes de la provincia. El Club Atlético Central Córdoba ha tenido una enorme importancia para la cultura local y la identidad de Santiago del Estero. A pesar de no estar en la cima del fútbol argentino, Central Córdoba ha sido un emblema para los habitantes de la provincia, que han encontrado en el club un motivo de orgullo y una forma de pertenecer a una comunidad. A lo largo de su historia, el club ha sido una plataforma de promoción para muchos futbolistas santiagueños que han tenido la oportunidad de desarrollarse y dar el salto al fútbol profesional, ya sea en Santiago del Estero o en otros clubes del país.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": null,
              "copa": null,
              "internacionales": null
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "DefensaYJusticia": {
            "escudo": "clubes/Argentina/LPF/DYJ-escudo.png",
            "nombre": "Club Social y Deportivo Defensa y Justicia",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "Santa Rosa - Bs.As",
            "fundación": "20-03-1935",
            "historia": "El Club Social y Deportivo Defensa y Justicia, conocido comúnmente como Defensa y Justicia, es un club de fútbol argentino con sede en Florencio Varela, en la provincia de Buenos Aires. Fundado en 1935, Defensa y Justicia ha tenido una historia interesante, marcada por un crecimiento constante, una identidad definida, y un éxito reciente que lo ha catapultado a la elite del fútbol argentino. El club fue fundado el 15 de marzo de 1935, inicialmente como un club de fútbol amateur y social. Durante sus primeros años, Defensa y Justicia participaba en competiciones locales y regionales, sin gran protagonismo en el ámbito nacional. El club fue conocido principalmente por ser una institución de barrio que, como tantos otros clubes argentinos, nació con la intención de promover el deporte y la integración social. A lo largo de las primeras décadas de existencia, Defensa y Justicia luchó por establecerse en el fútbol argentino, y a pesar de los altibajos, fue cultivando una base de hinchas locales que lo siguieron con lealtad. Uno de los hitos más importantes en la historia del club fue su ascenso a la Primera División del fútbol argentino, el cual se logró en el año 2014. Antes de este ascenso, Defensa y Justicia ya había sido un equipo competitivo en las categorías inferiores, y su llegada a la Primera División marcó el inicio de una nueva era en la historia del club. Este ascenso, logrado bajo la dirección del técnico Diego Cocca, significó un logro enorme tanto para el club como para la región de Florencio Varela. A partir de allí, Defensa y Justicia comenzó a consolidarse como un equipo con una propuesta futbolística moderna y una gran organización. A partir de su ascenso a la Primera División, Defensa y Justicia vivió un proceso de crecimiento vertiginoso. Uno de los mayores logros del club fue la Copa Sudamericana 2020, que marcó un antes y un después en su historia. Bajo la dirección de Sebastián Beccacece y posteriormente con Martín Palermo y Ricardo Zielinski, el club alcanzó un nivel competitivo muy alto en los torneos internacionales. Defensa y Justicia también logró conseguir títulos importantes en competiciones nacionales, como la Copa de la Liga Profesional (2021) y la Supercopa Argentina (2021), lo que afianzó su posición como uno de los clubes más importantes del fútbol argentino en la actualidad. La calidad del juego del equipo, la organización táctica y la capacidad de competir con los clubes más grandes del país han sido características que marcaron la nueva etapa de Defensa y Justicia, posicionándolo como un equipo que ha ganado respeto en el fútbol argentino, a pesar de su menor historia en comparación con clubes más tradicionales. A lo largo de los últimos años, Defensa y Justicia se ha destacado por su propuesta futbolística ofensiva y dinámica, con un estilo de juego moderno y elaborado. Bajo la dirección de técnicos como Sebastián Beccacece y más recientemente José Luis 'Chiche' Arce, el club ha sido conocido por su énfasis en la posesión del balón, la presión alta y la transición rápida entre defensa y ataque. Este estilo le ha permitido competir de igual a igual con equipos de mayor historia y recursos en Argentina. A nivel nacional, Defensa y Justicia ha sabido adaptarse a los cambios y a las demandas del fútbol moderno, mientras que a nivel internacional ha demostrado que puede pelear en torneos de alto nivel, como la Copa Libertadores de América y la Copa Sudamericana. El club ha crecido de la mano de la comunidad de Florencio Varela, una localidad que ha encontrado en Defensa y Justicia un símbolo de pertenencia. Si bien el club no tiene la misma cantidad de hinchas a nivel nacional que los clubes más tradicionales, su hinchada local es una de las más apasionadas y fieles del fútbol argentino. La relación entre el club y la comunidad ha sido clave en el desarrollo de la institución, ya que los habitantes de Florencio Varela se sienten representados por el equipo y lo consideran un reflejo de su identidad. Defensa y Justicia continúa con un proceso de crecimiento y consolidación, tanto a nivel futbolístico como institucional. A medida que el club sigue desarrollándose, se espera que continúe peleando en los torneos nacionales e internacionales, e incluso que pueda dar el salto a la lucha por la Copa Libertadores en los próximos años. La clave del éxito del club radica en su capacidad para desarrollar talento, mantener una propuesta de juego moderna y competitiva, y mantenerse fiel a sus raíces.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": null,
              "copa": null,
              "internacionales": null
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "Estudiantes": {
            "escudo": "clubes/Argentina/LPF/ELP-Escudo.png",
            "nombre": "Club Atlético Estudiantes",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "La Plata - Bs.As",
            "fundación": "04-08-1905",
            "historia": "El Club Atlético Estudiantes, conocido simplemente como Estudiantes de La Plata, es uno de los clubes más importantes y tradicionales del fútbol argentino. Fundado el 4 de agosto de 1905, en La Plata, la capital de la provincia de Buenos Aires, Estudiantes ha sido protagonista de la historia del fútbol argentino y mundial, destacándose en diversas épocas, tanto a nivel nacional como internacional. Estudiantes de La Plata fue fundado en 1905 por un grupo de estudiantes de la ciudad de La Plata. En sus primeros años, el club estuvo relacionado con los jóvenes de la ciudad que querían practicar deportes, y el fútbol fue uno de los principales, aunque también se practicaban otras disciplinas. La ciudad de La Plata es conocida por su gran tradición en el deporte, y Estudiantes no tardó en convertirse en uno de los clubes más destacados de la región. Desde sus comienzos, el club se caracterizó por ser uno de los pioneros del fútbol argentino, ya que fue uno de los primeros en profesionalizar sus actividades y establecer una infraestructura sólida para sus equipos. Estudiantes de La Plata alcanzó gran notoriedad durante la década de 1960, cuando vivió su época dorada a nivel internacional. El club conquistó la Copa Libertadores de América en 1968, 1969, 1970 y 1971, bajo la dirección del mítico Carlos Bilardo, quien también más tarde sería entrenador de la selección nacional argentina. Los títulos de Copa Libertadores fueron un logro histórico que colocó a Estudiantes de La Plata en la cima del fútbol mundial. Durante esa etapa, el club se consolidó como uno de los equipos más competitivos del continente, y su estilo de juego, caracterizado por una gran rigorosidad táctica y una defensa férrea, se hizo famoso en todo el mundo. El equipo, conocido como 'los Pinchas', tuvo una generación de futbolistas de enorme calidad, entre ellos Juan Sebastián Verón, Carlos Bilardo, Enrique Sívori y José Luis Brown, quienes dejaron una huella indeleble en la historia del club. La época dorada de Estudiantes no solo marcó una etapa de éxitos, sino también de consolidación de su identidad futbolística, que ha perdurado a lo largo de los años. Estudiantes tiene una de las rivalidades más intensas y apasionadas del fútbol argentino con su vecino Gimnasia y Esgrima La Plata. El 'Clásico Platense' es uno de los más históricos y esperados del fútbol argentino, ya que ambos clubes representan a la misma ciudad, pero a menudo han competido por la supremacía en el fútbol. Estos partidos, cargados de historia y de emoción, son siempre muy disputados, y la pasión de los hinchas platenses es inigualable. A pesar de que el club vivió una serie de altibajos tras su época dorada, Estudiantes de La Plata continuó siendo una potencia en el fútbol argentino, destacándose especialmente en el ámbito nacional. En 2009, Estudiantes logró conquistar nuevamente la Copa Libertadores, de la mano de un equipo dirigido por Diego Simeone, en una final histórica contra Fluminense. Este triunfo renovó el orgullo de los hinchas 'pinchas' y les recordó al mundo que Estudiantes seguía siendo un club de élite. A lo largo de las últimas décadas, el club ha logrado mantenerse competitivo y ha seguido siendo un referente del fútbol argentino, con destacadas participaciones en la Copa Libertadores y la Copa Sudamericana, así como en los torneos locales. Estudiantes también ha sido un semillero de talento, destacándose por su capacidad de formar jóvenes futbolistas que luego dan el salto a la Primera División y a equipos internacionales. Estudiantes de La Plata ha sido reconocido por su cantera de jugadores, siendo uno de los clubes argentinos más prestigiosos en la formación de futbolistas. Muchos de los grandes futbolistas del país, como Juan Sebastián Verón, Marcos Rojo, Gastón Nicolás Nicolás, entre otros, han surgido de las divisiones inferiores de Estudiantes. Además, el club ha sido fundamental para el desarrollo de jugadores de alto nivel que luego han jugado tanto a nivel nacional como internacional. La formación táctica y el estilo de juego en el club es clave para que los jugadores jóvenes tengan una base sólida para desarrollarse profesionalmente. Hoy en día, Estudiantes de La Plata sigue siendo uno de los clubes más prestigiosos de Argentina, tanto por su historia como por su capacidad para mantenerse en la lucha por títulos nacionales e internacionales. El club es conocido por su estructura organizacional sólida, su énfasis en la formación de jugadores, y su estilo de juego caracterizado por la disciplina táctica. Los hinchas de Estudiantes se sienten profundamente identificados con su club, que sigue representando el orgullo de La Plata. La pasión de la hinchada 'pincha' es inquebrantable, y la mística de Estudiantes sigue viva, inspirando a nuevas generaciones de futbolistas y aficionados.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": null,
              "copa": null,
              "internacionales": null
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "GimnasiaLP": {
            "escudo": "clubes/Argentina/LPF/GYE-Escudo.png",
            "nombre": "Club Gimnasia y Esgrima de La Plata",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "La Plata - Bs.As",
            "fundación": "03-06-1887",
            "historia": "El Club Gimnasia y Esgrima La Plata, conocido como Gimnasia, es una de las instituciones deportivas más antiguas y prestigiosas de Argentina, con una rica historia que abarca más de 130 años de vida. Fundado el 3 de junio de 1887 en la ciudad de La Plata, en la provincia de Buenos Aires, ha sido una parte fundamental del deporte argentino, destacándose especialmente en el fútbol, pero también en una amplia variedad de otras disciplinas. Gimnasia y Esgrima La Plata fue fundado en 1887 como un club dedicado a la práctica del esgrima, deporte que en esa época era muy popular entre las clases altas de Argentina. Sin embargo, con el tiempo, el club fue ampliando su espectro deportivo y se fue adaptando a las necesidades de la comunidad, incorporando nuevas disciplinas. El primer campo de juego del club fue en la calle 1, en pleno centro de la ciudad, y en sus primeros años se destacó por el desarrollo de diversas actividades sociales y recreativas. Aunque originalmente se centró en deportes como el esgrima, el club rápidamente adoptó el fútbol a principios del siglo XX. En 1906, Gimnasia y Esgrima se afilió a la Asociación Argentina de Football (que posteriormente se convertiría en la Asociación del Fútbol Argentino, AFA). El primer equipo de fútbol del club comenzó a jugar competiciones locales y pronto se destacó como uno de los clubes más importantes de la ciudad. Gimnasia ha tenido una relación algo ambigua con el campeonato de la Primera División del fútbol argentino, ya que nunca ha logrado consagrarse campeón en la liga principal (en cuanto a títulos de liga). Sin embargo, el club ha estado cerca en varias ocasiones, y ha sido uno de los equipos más regulares y competitivos del país. A nivel nacional, ha sido subcampeón en varias temporadas, lo que refuerza su historia de lucha constante por el título. Títulos nacionales: Aunque el club no ha ganado la Primera División, ha logrado ganar la Copa Nacional en otras competiciones menores y ha sido subcampeón en varias ocasiones. También ha tenido buenos desempeños en torneos internacionales, especialmente en la Copa Libertadores. Además, Gimnasia tiene una gran rivalidad con Estudiantes de La Plata, otro de los clubes más importantes de la ciudad. El derbi platense, conocido como el 'Clásico Platense', es uno de los partidos más esperados y apasionados en el fútbol argentino. Aunque el fútbol es el deporte más conocido y el que le ha otorgado mayor popularidad, Gimnasia y Esgrima La Plata es también un club destacado en otras disciplinas. Desde sus primeros días, el club ha tenido una intensa actividad en deportes como el básquetbol, el voleibol, el rugby, el handball y la gimnasia artística, entre otros. A lo largo de su historia, ha ganado numerosos títulos en estas disciplinas. En las décadas posteriores a la fundación del club, Gimnasia enfrentó momentos de crisis económica y deportiva. Sin embargo, a lo largo de los años, se fue renovando y reorganizando para mantenerse como uno de los clubes más importantes de Argentina. Uno de los momentos más difíciles de su historia fue durante los años 90 y principios del 2000, cuando el club pasó por serios problemas financieros y deportivos, incluso descendiendo brevemente de categoría en varias ocasiones. Sin embargo, siempre logró regresar y mantenerse en la élite del fútbol argentino. La cultura de Gimnasia está fuertemente marcada por su hinchada, conocida como 'La 22' (por la calle 22 de La Plata, cerca de donde se encuentra el estadio), y su identidad de lucha constante. Los simpatizantes del club son muy apasionados y tienen una relación muy estrecha con la historia y la tradición del club, a pesar de no contar con el campeonato de liga como lo tienen otros grandes del fútbol argentino. En cuanto a la identidad deportiva, el lema de Gimnasia y Esgrima es 'Nunca dejar de luchar', lo cual refleja la perseverancia y el espíritu de lucha que ha caracterizado al club a lo largo de su historia. A día de hoy, Gimnasia y Esgrima La Plata sigue siendo un club de primer nivel en Argentina. Ha participado en torneos internacionales en varias ocasiones, y su fútbol continúa siendo competitivo en la Primera División de Argentina. A pesar de los desafíos, el club sigue siendo una parte esencial de la identidad deportiva de La Plata, y sigue siendo una institución muy respetada tanto en el ámbito nacional como internacional. Gimnasia sigue trabajando en su infraestructura, con proyectos para mejorar el estadio y las instalaciones, además de fortalecer sus equipos en otras disciplinas deportivas. En resumen, la historia completa de Gimnasia y Esgrima La Plata es una de lucha, sacrificio y pasión por el deporte, marcada por momentos de gloria y dificultades, pero siempre con un fuerte sentimiento de pertenencia y orgullo por parte de su hinchada. A pesar de los altibajos, sigue siendo una de las instituciones más queridas y admiradas de Argentina.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": null,
              "copa": null,
              "internacionales": null
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "GodoyCruz": {
            "escudo": "clubes/Argentina/LPF/GOD-escudo.png",
            "nombre": "Club Deportivo Godoy Cruz Antonio Tomba",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "Godoy Cruz - Mendoza",
            "fundación": "01-06-1921",
            "historia": "Club Deportivo Godoy Cruz Antonio Tomba, conocido comúnmente como Godoy Cruz o El Tomba, es un club de fútbol de la ciudad de Mendoza, Argentina, que tiene una rica historia, especialmente en el fútbol argentino. Fundado en 1921, el club ha crecido en popularidad y ha establecido una identidad deportiva sólida a lo largo de los años, con un enfoque particular en el desarrollo de talentos y una marcada identidad mendocina. Godoy Cruz fue fundado el 1 de junio de 1921 bajo el nombre de Club Deportivo Godoy Cruz por un grupo de jóvenes con la idea de fomentar la práctica de deportes en la ciudad de Mendoza. Inicialmente, el club estuvo enfocado en diversas actividades deportivas, pero fue con el tiempo que el fútbol se convirtió en su principal disciplina. A lo largo de las primeras décadas, el club se dedicó a participar en torneos regionales y locales, ganando importancia en la provincia. El club adquirió su nombre 'Antonio Tomba' en honor al comerciante Antonio Tomba, quien fue un gran benefactor del club, brindando apoyo económico para su crecimiento. Esta colaboración con Tomba fue clave en los primeros pasos del club. En sus primeros años, Godoy Cruz compitió en torneos regionales y en la liga mendocina. Su ascenso al profesionalismo fue un proceso largo, pero importante. En 1977, el club dio un gran paso al obtener el ascenso a la Primera B Nacional, la segunda división del fútbol argentino, lo que marcó el comienzo de una nueva etapa en su historia. Esta etapa también se destacó por la profesionalización de la institución y la construcción de una mayor infraestructura deportiva. En 1994, Godoy Cruz logró ascender a la Primera División de Argentina, consolidándose como un club de élite del fútbol nacional. A partir de allí, comenzó a ser un equipo habitual en la máxima categoría del fútbol argentino, lo que le permitió desarrollar su imagen y obtener más reconocimiento a nivel nacional. Aunque el club no cuenta con un campeonato de Primera División en su palmarés, Godoy Cruz ha tenido un desempeño destacado en varias temporadas, logrando notoriedad tanto a nivel nacional como internacional. Primera División: A lo largo de los años, Godoy Cruz ha sido un equipo de estabilidad en la Primera División, participando regularmente en las competiciones más importantes del fútbol argentino, como la Copa de la Liga, la Copa Argentina y el Torneo de Primera División. Copa Libertadores y Copa Sudamericana: Uno de los mayores logros internacionales de Godoy Cruz fue su participación en la Copa Libertadores y la Copa Sudamericana, donde el club ha logrado superar etapas importantes y ha dejado una huella en la escena internacional. En 2011, Godoy Cruz alcanzó los cuartos de final de la Copa Libertadores, lo que fue un hito histórico para el club y para el fútbol mendocino. Copa Argentina: El club ha sido protagonista de varios torneos de la Copa Argentina, llegando a instancias decisivas y demostrando su capacidad para competir con equipos de gran tradición. Uno de los puntos fuertes de Godoy Cruz ha sido su capacidad para formar y desarrollar talentos. El club se ha destacado por su fábrica de jóvenes futbolistas, algunos de los cuales han dado el salto al fútbol de élite, tanto en Argentina como en el extranjero. José Luis 'Tito' Ramírez, David Ramírez y Juan Fernando Garro son algunos de los jugadores que surgieron de las divisiones inferiores de Godoy Cruz y que luego tuvieron destacadas carreras en el fútbol profesional. Más recientemente, el club ha trabajado de manera muy enfocada en la formación de jugadores en su Academia de Fútbol y en su infraestructura deportiva, creando un sistema que ha permitido al club mantenerse competitivo y con un flujo constante de jugadores talentosos. El hincha de Godoy Cruz es conocido por ser muy apasionado y leal al club, a pesar de no contar con una enorme masa de seguidores en comparación con los clubes más grandes de Argentina. La hinchada de Godoy Cruz se caracteriza por su fervor y el apoyo constante al equipo, ya sea en los partidos locales o en las competiciones internacionales. Los seguidores de Godoy Cruz suelen ser muy identificados con la identidad mendocina, lo que hace que el club tenga un vínculo muy especial con la provincia de Mendoza. La relación con el fútbol regional también es muy fuerte, ya que Godoy Cruz tiene una rivalidad histórica con otros equipos de la zona, especialmente con el Club Atlético San Martín de Mendoza. El 'Clásico Mendocino' es uno de los partidos más esperados por los hinchas del Tomba, cargado de pasión y tensiones propias de los clásicos futbolísticos. En los últimos años, Godoy Cruz ha trabajado en mejorar su infraestructura y en fortalecer su estructura deportiva. El club sigue siendo una cantera importante de futbolistas y mantiene un enfoque de juego colectivo y de trabajo en equipo. Además, se ha renovado su estructura de gestión, buscando un modelo de sostenibilidad económica que le permita crecer a largo plazo. Hoy en día, Godoy Cruz sigue siendo un equipo con un alto nivel competitivo en la Primera División y un club que apunta a seguir destacándose en los torneos internacionales. Con su visión enfocada en el desarrollo de jóvenes talentos, la mejora de su estadio y su infraestructura, y la búsqueda de nuevos horizontes en el fútbol argentino, el futuro de Godoy Cruz parece prometedor. En resumen, Godoy Cruz Antonio Tomba es un club con una rica historia en el fútbol argentino. Con una gran base de hinchas leales, una marcada identidad mendocina y una constante producción de jugadores talentosos, el Tomba sigue siendo un equipo de relevancia en la liga argentina y en el corazón de Mendoza.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": null,
              "copa": null,
              "internacionales": null
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "Huracán": {
            "escudo": "clubes/Argentina/LPF/HUR-Escudo.png",
            "nombre": "Club Atlético Huracán",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "Parque Patricios - CABA",
            "fundación": "01-11-1908",
            "historia": "El Club Atlético Huracán fue fundado el 1 de noviembre de 1908, en el barrio de Parque Patricios, Buenos Aires, por un grupo de jóvenes apasionados por el fútbol. Desde sus primeros pasos, el club estuvo vinculado al fútbol, pero no fue el único deporte que practicaba. Originalmente, Huracán también incluía actividades como el boxeo, el cricket y el ciclismo. El nombre del club proviene de una referencia al 'huracán', que simbolizaba la fuerza, el viento y la rapidez. En sus primeros años, Huracán participó en diversas ligas y torneos locales de fútbol, pero no fue hasta 1910 que se afilió a la Asociación Argentina de Football, la cual sería la futura liga profesional de fútbol de Argentina. Huracán no tardó en destacarse en los primeros campeonatos nacionales. Su primer gran éxito llegó en 1921, cuando el club se consagró campeón de la Primera División del fútbol argentino, obteniendo su primer título de liga. Durante esa década, Huracán se consolidó como uno de los equipos fuertes de Buenos Aires, desarrollando una identidad futbolística que se basaba en un estilo de juego caracterizado por la habilidad técnica y el dinamismo. A lo largo de los años 20 y 30, el club siguió creciendo, aunque no lograba consolidarse como uno de los más grandes, especialmente debido a la hegemonía de clubes como Boca Juniors y River Plate. En este período, Huracán también se destacó en otras disciplinas deportivas, como el rugby y el boxeo, consolidándose como un club polideportivo. La década de 1940 marcó el comienzo de una etapa dorada para Huracán. El club alcanzó una notable consistencia en el fútbol argentino y se destacó por su estilo de juego ofensivo y vistoso. En 1945, el club ganó su segundo campeonato de liga, que lo colocó nuevamente en el centro de la escena nacional. Sin embargo, el verdadero auge del club llegaría en los años 70, cuando Huracán se convirtió en uno de los equipos más emocionantes de la historia del fútbol argentino. En 1973, bajo la dirección de César Luis Menotti, Huracán logró el título del Torneo Metropolitano, coronándose campeón de la liga argentina. Ese equipo de Huracán es recordado por su estilo de juego brillante, de ataque vertiginoso, y por haber sido una de las grandes revelaciones de su época. Jugadores como Carlos Babington, Miguel Ángel Brindisi y Osvaldo 'Chiche' Sosa fueron parte fundamental de esa era dorada. Menotti, quien luego llevaría a la selección argentina al título mundial en 1978, dejó una huella indeleble en el club. Huracán vivió una época de enorme popularidad, y la hinchada del club, también conocida como la 'barrabrava' o 'la 10', se consolidó como una de las más fervorosas del país. A partir de los años 80, Huracán sufrió un período de altibajos. Aunque el club seguía siendo competitivo en algunos torneos, la falta de títulos importantes y la inestabilidad financiera afectaron al club. La década de 1980 y principios de los 90 fueron una época en la que Huracán comenzó a experimentar un ciclo de descensos y ascensos de la Primera División. En algunos de estos años, Huracán estuvo luchando por mantener su lugar en la máxima categoría del fútbol argentino. A pesar de las dificultades, Huracán nunca dejó de ser un club relevante en la vida futbolística de Argentina. En 2007, Huracán logró ascender nuevamente a la Primera División tras un tiempo en la B Nacional, y su regreso a la élite fue celebrado con entusiasmo por su hinchada. Durante los siguientes años, el club pasó por altibajos, pero también hubo momentos destacados. Uno de los momentos más significativos fue en 2009, cuando Huracán alcanzó la final del Torneo Clausura, donde terminó en una histórica segunda posición por detrás de Vélez Sarsfield. Este equipo, dirigido por Ángel Cappa, jugaba un fútbol atractivo, basado en el toque de balón y la posesión, y algunos de sus jugadores más destacados fueron Javier Pastore, Carlos Arano y Matías De Federico. En la siguiente década, Huracán experimentó una mejora sostenida en su nivel de juego. En 2014, el club conquistó la Copa Argentina, una de sus victorias más importantes en este siglo. Este triunfo le permitió acceder a la Copa Libertadores de América del siguiente año, uno de los logros internacionales más importantes de su historia reciente. Huracán también llegó a la final de la Copa Sudamericana en 2015, un torneo internacional en el que se enfrentó a la gran sorpresa del año, el club colombiano Santa Fe, aunque no pudo consagrarse campeón. En 2017, el club celebró el Centenario de su fundación, un hito muy importante para Huracán. Durante esa etapa, el club continuó siendo un equipo competitivo dentro de la Primera División argentina, alternando entre buenas y malas campañas. Una de las rivalidades más fuertes de Huracán es la que mantiene con San Lorenzo, otro club de Buenos Aires. Este clásico de barrio se juega con una gran pasión, y el enfrentamiento entre Huracán y San Lorenzo, conocido como el 'Clásico de los barrios', siempre está cargado de emociones y tensiones. En la actualidad, Huracán sigue siendo uno de los clubes más importantes de Argentina, con una hinchada que lo sigue con devoción en cada partido. Aunque no ha alcanzado la supremacía que tuvo en los años 70, el club sigue siendo un símbolo de lucha, amor por el fútbol y pasión por el deporte. Con su estadio, el Tomás Adolfo Ducó, en Parque Patricios, Huracán sigue siendo un club con una gran historia que continúa peleando por estar entre los grandes del fútbol argentino. Su legado, marcado por momentos históricos y un estilo de juego característico, sigue vivo tanto en el recuerdo de sus hinchas como en el corazón del fútbol argentino.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": null,
              "copa": null,
              "internacionales": null
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "Independiente": {
            "escudo": "clubes/Argentina/LPF/IND-Escudo.png",
            "nombre": "Club Atlético Independiente",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "Avellaneda - Bs.As",
            "fundación": "01-01-1905",
            "historia": "El Club Atlético Independiente fue fundado el 1 de enero de 1905 en el barrio de Avellaneda, en la zona sur de Buenos Aires, por un grupo de jóvenes futbolistas. En sus primeros años, el club adoptó el nombre de 'Club Atlético Independiente' en honor al deseo de independizarse de las influencias de otros clubes más grandes en la región. En sus comienzos, Independiente participó de las ligas locales y regionales, pero fue a partir de los años 20 que el club comenzó a destacarse en el fútbol argentino. En 1922, el club fue uno de los fundadores de la Asociación Argentina de Football, el organismo que luego se transformó en la AFA. En la década de 1930, Independiente comenzó a destacarse a nivel nacional, consiguiendo sus primeros campeonatos. Durante esa década, el club ganó el campeonato de 1938, lo que marcó el inicio de una serie de éxitos que consolidaron su lugar entre los grandes del fútbol argentino. Sin embargo, fue en la década de 1940 cuando Independiente comenzó a desarrollar su verdadero potencial. En esos años, el club comenzó a contratar jugadores de gran calidad y a formar equipos que marcarían una diferencia en la historia del fútbol argentino. Durante ese tiempo, el equipo consiguió varios campeonatos nacionales y regionales. La década de 1960 marcó el comienzo de la era dorada de Independiente, que llegaría a ser uno de los clubes más exitosos del fútbol mundial. En esos años, el club logró su primer título internacional de gran relevancia: la Copa Libertadores de América. En 1964, Independiente se coronó campeón de la Copa Libertadores por primera vez, y este título fue solo el comienzo de una serie de victorias internacionales. Entre 1964 y 1975, Independiente se consagró campeón de la Copa Libertadores en siete ocasiones, algo que lo convirtió en el equipo más exitoso en la historia del torneo en ese entonces, un título que aún ostenta. El equipo dirigido por Luis Alberto Cubilla y otros entrenadores de renombre internacional estuvo formado por jugadores como Ricardo Bochini, Javier J. Larrivey, Daniel Bertoni, Eduardo Maglioni y otros grandes nombres del fútbol argentino. Independiente era reconocido por su juego ofensivo y atractivo, y su hinchada lo seguía con fervor. Esta época dorada incluyó la Copa Intercontinental en 1973, consagrándose como el mejor equipo del fútbol mundial al derrotar al campeón europeo. A nivel local, Independiente se destacó en la Primera División argentina, donde también se llevó varios campeonatos. En los años 70, el club consolidó su hegemonía tanto a nivel nacional como internacional, logrando una gran supremacía en América Latina. Tras la era dorada de los 60 y 70, el club vivió una etapa más irregular en cuanto a títulos durante los 80s y principios de los 90s. Si bien seguía siendo un club de gran relevancia, no logró repetir los éxitos de décadas anteriores. Durante estos años, Independiente mantuvo un nivel competitivo, pero tuvo dificultades para volver a ser campeón, tanto a nivel nacional como internacional. Sin embargo, en la Copa Libertadores 1984, Independiente logró conquistar nuevamente el título sudamericano, lo que representó una especie de resurgimiento para el club, que volvió a demostrar su capacidad para estar en la cima del fútbol continental. A partir de la década de 1990, Independiente sufrió una serie de crisis económicas y deportivas que afectaron su desempeño en los campeonatos locales e internacionales. Durante gran parte de estos años, el club pasó por dificultades financieras y de gestión, lo que repercutió negativamente en los resultados deportivos. Sin embargo, en la década de 2000, Independiente comenzó a mejorar su nivel de juego, aunque no logró recuperar su lugar como uno de los equipos más dominantes. Durante los años 2000 y principios de 2010, el club fue una fuerza competitiva en la liga argentina, aunque no volvió a alcanzar la supremacía que tuvo en décadas pasadas. En 2010, Independiente vivió uno de los momentos más importantes de su historia moderna. El club logró conquistar la Copa Sudamericana de 2010, un título internacional que le permitió volver a competir en torneos internacionales importantes. En 2017, tras un largo periodo de ausencias, el club ganó nuevamente la Copa Sudamericana, consolidándose como un club de gran peso a nivel internacional. En 2018, Independiente también consiguió la Recopa Sudamericana, un título importante en su palmarés reciente, al derrotar al campeón de la Copa Libertadores de ese año. Aunque el club no ha vuelto a ganar títulos tan prestigiosos como la Copa Libertadores desde los años 70, sigue siendo uno de los clubes más reconocidos de Sudamérica, con una historia rica de éxitos a nivel internacional. Uno de los aspectos más importantes de la historia de Independiente es su histórica rivalidad con Racing Club, el otro club de Avellaneda. El Clásico de Avellaneda es uno de los partidos más apasionantes y tradicionales del fútbol argentino, y la rivalidad entre estos dos equipos es feroz y llena de historia. A lo largo de los años, estos enfrentamientos han sido momentos de gran emoción para los hinchas de ambos clubes. En la actualidad, Independiente sigue siendo uno de los clubes más grandes y tradicionales de Argentina. Con su estadio, el Estadio Libertadores de América, ubicado en Avellaneda, el club mantiene una gran hinchada que lo sigue en todo el país. Aunque en los últimos años no ha logrado títulos nacionales de gran relevancia, el club sigue siendo una fuerza importante en el fútbol argentino y un referente a nivel internacional. Independiente es recordado principalmente por su extraordinario historial en la Copa Libertadores, con un total de 7 títulos (récord en la historia del torneo, que comparte con Boca Juniors). La marca de ser el club más exitoso de la Copa Libertadores de América sigue siendo una de sus mayores glorias. Con una historia de 16 títulos de liga nacionales y varios trofeos internacionales, Independiente no solo es uno de los clubes más grandes de Argentina, sino también uno de los equipos más prestigiosos del fútbol mundial. A lo largo de su historia, ha sido un semillero de grandes jugadores y un club donde el espíritu competitivo ha sido siempre la base para alcanzar el éxito. Independiente sigue siendo un club lleno de historias de gloria, luchas y victorias, con una hinchada que lo apoya incondicionalmente en las buenas y en las malas. Su legado está marcado por la pasión, la historia y una serie de títulos que lo mantienen en lo más alto del fútbol argentino.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": null,
              "copa": null,
              "internacionales": null
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "IndependienteRivadavia": {
            "escudo": "clubes/Argentina/LPF/INDRIV-Clubes.png",
            "nombre": "Independiente Rivadavia",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "Mendoza - Mendoza",
            "fundación": "10-01-1913",
            "historia": "El Club Atlético Independiente Rivadavia fue fundado el 8 de enero de 1914 en la ciudad de Mendoza, Argentina, por un grupo de jóvenes deportistas. El nombre del club fue elegido en honor a Independiente, reflejando el espíritu de independencia, y a Juan María Rivadavia, quien fue presidente de Argentina y figura clave en la historia del país. En sus primeros años, Independiente Rivadavia, conocido comúnmente como 'La Lepra' o 'Los Azules', comenzó a participar en competencias locales y regionales, inicialmente en disciplinas como el fútbol, el ciclismo y el rugby. A medida que el club se consolidaba, su pasión por el fútbol creció y pronto se concentró principalmente en esta disciplina. A lo largo de las primeras décadas de vida, Independiente Rivadavia formó parte de diversas competiciones regionales y locales. Durante los años 1920 y 1930, el club se consolidó como un equipo importante de Mendoza, participando en torneos provinciales y obteniendo algunos títulos a nivel local. Sin embargo, fue a partir de 1935, cuando Independiente Rivadavia comenzó a jugar en el fútbol organizado a nivel nacional, incorporándose a la Liga Mendocina de Fútbol y participando en la Primera División de Mendoza. Fue en este período cuando comenzó a forjar una identidad dentro del fútbol de la región, consolidándose como uno de los clubes más importantes de Mendoza. Durante las décadas de 1950 y 1960, Independiente Rivadavia vivió un proceso de consolidación. A medida que la Liga Mendocina de Fútbol crecía y el fútbol en la región se hacía más competitivo, Independiente Rivadavia comenzó a pelear con otros clubes mendocinos por los primeros puestos. En esos años, el club obtuvo varios títulos provinciales, consolidándose como uno de los grandes equipos de Mendoza. En 1965, el club vivió uno de sus momentos más importantes al clasificar a la Primera División Argentina, tras haber demostrado un notable nivel competitivo en torneos regionales. Fue un paso significativo que marcó el inicio de una nueva etapa para el club, que por primera vez podía aspirar a competir en el máximo nivel del fútbol argentino. A lo largo de las décadas siguientes, Independiente Rivadavia alternó entre la Primera División y la Segunda División (B Nacional), experimentando períodos de ascensos y descensos, algo que fue común a lo largo de su historia. Aunque el club ha tenido momentos de gloria en su historia, no logró consolidarse de manera definitiva en la Primera División del fútbol argentino. Durante estos años, Independiente Rivadavia se mantuvo como uno de los clubes más representativos de Mendoza, peleando por el ascenso a la Primera División y desarrollando una importante rivalidad con el Club Atlético Gimnasia y Esgrima de Mendoza, otro de los grandes equipos de la provincia. A partir de la década de 1990, Independiente Rivadavia continuó luchando por conseguir el ansiado ascenso a la Primera División de Argentina. A pesar de no poder lograr la permanencia en la primera categoría, el club mantuvo un alto nivel competitivo en la B Nacional, disputando varios torneos de ascenso con un equipo muy unido y con el apoyo incondicional de su hinchada. En este período, la hinchada de Independiente Rivadavia (los hinchas 'leprosos') se destacó por su fervor y pasión por el club, a pesar de las dificultades económicas y deportivas. La rivalidad con Gimnasia y Esgrima de Mendoza, el otro club más importante de la provincia, se intensificó en cada enfrentamiento, lo que hizo que el 'Clásico Mendocino' sea uno de los encuentros más esperados de la región. En la década de 2010, Independiente Rivadavia vivió una nueva etapa de resurgimiento. Tras varios años de estar en las divisiones del ascenso, el club logró consolidarse nuevamente en la B Nacional y peleó por el ascenso a la Primera División en diversas ocasiones. En 2010, el club logró el ascenso a la Primera B Nacional, logrando estar en la segunda categoría del fútbol argentino. En los años siguientes, Independiente Rivadavia continuó buscando su lugar en la Primera División, con un equipo competitivo que reflejaba la pasión y el amor por el fútbol que tienen sus seguidores. En este período, el club vivió intensamente el fútbol de ascenso y la hinchada siguió acompañando a 'La Lepra' en su lucha por lograr el tan ansiado regreso a la máxima categoría del fútbol argentino. En ese sentido, Independiente Rivadavia ha tenido varias participaciones destacadas en la Copa Argentina, un torneo que les permitió competir con equipos de mayor renombre a nivel nacional. Actualmente, Independiente Rivadavia sigue siendo uno de los clubes más importantes y representativos de la provincia de Mendoza. El club continúa participando en el fútbol de ascenso, buscando el regreso a la Primera División, y mantiene una rivalidad histórica con Gimnasia y Esgrima de Mendoza, su clásico rival. El club también sigue siendo una pieza clave en la vida deportiva y social de Mendoza, con su hinchada leal y su legado futbolístico. A pesar de no haber alcanzado la supremacía de los clubes más grandes de Argentina, Independiente Rivadavia es considerado una de las instituciones más queridas y respetadas de la región, gracias a su rica historia y su constante lucha por alcanzar la élite del fútbol argentino. Independiente Rivadavia es conocido como 'La Lepra', un apodo que ha sido adoptado por los hinchas a lo largo de los años, en parte por el espíritu luchador y resiliente del club. La hinchada leprosa es una de las más pasionales de Mendoza, y su aliento no falta nunca en los partidos del club, ya sea en su estadio, el Estadio Bautista Gargantini, o en las ciudades que visita el equipo en sus viajes por el fútbol argentino.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": null,
              "copa": null,
              "internacionales": null
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "Instituto": {
            "escudo": "clubes/Argentina/LPF/INS-Clubes.png",
            "nombre": "Instituto Atlético Central Cordoba",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "Mendoza - Mendoza",
            "fundación": "18-08-1918",
            "historia": "Instituto Atlético Central Córdoba, conocido comúnmente como Instituto o La Gloria, fue fundado el 10 de agosto de 1918 en la ciudad de Córdoba, Argentina. El nombre de “Instituto” fue elegido por los fundadores en honor al Instituto de Educación Secundaria que daba cabida a la mayoría de los jóvenes que conformaron el club en sus inicios. Además, el apellido 'Central Córdoba' hace referencia a la Central Córdoba del Ferrocarril, una de las principales empresas ferroviarias de la época, ya que el club tuvo una vinculación con los trabajadores ferroviarios en sus primeros años. En sus primeros días, el club se dedicó a varios deportes, como el fútbol, el rugby y el atletismo, pero con el tiempo el fútbol se convirtió en su principal disciplina. Desde sus inicios, Instituto se caracterizó por ser una institución con una gran cantidad de jóvenes deportistas, lo que le permitió tener una base de hinchas apasionados y comprometidos. Durante las primeras décadas de existencia, Instituto participó en torneos locales y regionales. En sus primeros años de vida, no fue uno de los clubes más destacados del fútbol argentino, pero comenzó a cimentar su base como uno de los grandes clubes de la provincia de Córdoba. En la década de 1920 y principios de los 30, el club se integró a la Liga Cordobesa de Fútbol y obtuvo buenos resultados a nivel local, aunque aún no lograba sobresalir a nivel nacional. A mediados de la década de 1930, el club dio pasos importantes al formar equipos más competitivos y ser reconocido en la región como uno de los clubes de mayor proyección de Córdoba. Sin embargo, al igual que muchos clubes de su tiempo, Instituto no logró sobresalir fuera de la provincia. Uno de los grandes hitos de la historia temprana de Instituto fue su ascenso a la Primera División del fútbol argentino en 1963, un logro que marcó un antes y un después para la institución. En esos años, Instituto se consolidó como un club de renombre dentro del fútbol argentino, destacándose en la Primera B y logrando el esperado ascenso a la máxima categoría. Durante su primera participación en la Primera División, el club se enfrentó a clubes históricos de Argentina y, aunque no logró títulos importantes, su participación en la máxima categoría le permitió ganar visibilidad y aumentar su base de hinchas. Sin embargo, en los años posteriores, el club alternó entre la Primera y la Segunda División (B Nacional), sin poder consolidarse de manera definitiva en la élite del fútbol argentino. En 1969, Instituto logró uno de los ascensos más recordados de su historia al subir nuevamente a la Primera División, con un equipo que tuvo un gran desempeño a nivel nacional. Fue una época que marcó el renacer de La Gloria, que comenzó a consolidarse como un club fuerte dentro de la estructura del fútbol argentino. Durante la década de 1970, Instituto vivió uno de sus períodos más destacados. Aunque no logró consagrarse campeón de liga, se consolidó como un equipo muy competitivo en el fútbol argentino, destacándose en la Primera División y jugando partidos clave contra los grandes del país. En este período, el club sumó importantes jugadores en su plantel, lo que contribuyó a su crecimiento y competitividad dentro de la liga. Sin embargo, la mayor gloria de este período fue su participación en la Copa Libertadores de América, torneo en el que tuvo una destacada actuación. Este logro colocó a Instituto como uno de los equipos argentinos a tener en cuenta a nivel internacional. A pesar de haber vivido grandes momentos durante las décadas anteriores, en los años 80 el club sufrió una serie de descensos y dificultades económicas. Durante este período, Instituto alternó entre la Primera División y la Segunda División, y su desempeño en los torneos locales no fue lo esperado. La falta de estabilidad institucional y financiera afectó el rendimiento del equipo, y el club tuvo que reconstruirse desde las categorías más bajas. En esos años, Instituto también experimentó ciertos conflictos internos y una crisis que obligó al club a buscar su resurgimiento a través de la reorganización institucional y el trabajo en su infraestructura. Durante la década de 1990, Instituto vivió un proceso de renovación y lucha por regresar a la Primera División. En ese período, el club tuvo un desempeño destacado en la B Nacional y peleó por el ascenso a la élite del fútbol argentino, aunque sin éxito inmediato. En 1997, el club volvió a tener una actuación destacada en la B Nacional al ser subcampeón del torneo, aunque no logró el ascenso directo a la Primera División. El club continuó trabajando en la formación de una base sólida de jugadores y en su infraestructura, lo que sentó las bases para su posterior resurgimiento. La década de 2000 marcó el renacer definitivo para Instituto. En 2004, el club consiguió el ascenso a la Primera División tras una serie de destacadas campañas en la B Nacional. A partir de ese momento, La Gloria comenzó a tener una presencia constante en el fútbol de ascenso argentino, siempre luchando por regresar a la máxima categoría. En 2007, Instituto logró llegar a las finales del torneo B Nacional, pero nuevamente no pudo conseguir el ansiado ascenso a la Primera División. No obstante, el club se consolidó como un contendiente constante por el ascenso en los años siguientes, aunque sus intentos por ascender fueron frustrados. En la última década, Instituto Atlético Central Córdoba ha continuado siendo uno de los clubes más representativos de la provincia de Córdoba. Su participación en la B Nacional ha sido notable, pero el ascenso a la Primera División sigue siendo un sueño pendiente. En estos años, el club ha mantenido una base de hinchas leal y ha desarrollado una infraestructura de primer nivel con su estadio, el Estadio Juan Domingo Perón, conocido como 'La Docta', que se ha convertido en un símbolo del club. En los últimos años, el equipo ha tenido algunas campañas destacadas en la B Nacional, luchando siempre por un lugar en la Primera, pero no ha logrado concretar el ascenso. El club sigue siendo un fuerte candidato en los torneos de ascenso y mantiene su legado como uno de los clubes más históricos de la provincia de Córdoba. Instituto es conocido por su hinchada apasionada, que sigue al equipo con fervor, especialmente en los clásicos de la región. Uno de los clásicos más importantes de Instituto es el 'Clásico Cordobés' contra Atlético Belgrano, otro club de la ciudad de Córdoba. Esta rivalidad es uno de los aspectos más apasionantes del fútbol en Córdoba, y los partidos entre estos dos equipos siempre generan una gran expectativa.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": null,
              "copa": null,
              "internacionales": null
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "Lanus": {
            "escudo": "clubes/Argentina/LPF/LAN-escudo.png",
            "nombre": "Club Atlético Lanús",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "Lanús - Bs.As.",
            "fundación": "03-01-1913",
            "historia": "El Club Atlético Lanús fue fundado el 3 de enero de 1915 en la ciudad de Lanús, en el Gran Buenos Aires, por un grupo de jóvenes deportistas que decidieron formar una institución con el objetivo de practicar deportes en la comunidad. Su nombre proviene del propio distrito de Lanús, en donde el club se ubica. Los primeros años del club fueron de crecimiento a nivel deportivo, pero fue en el fútbol donde Lanús encontró su mayor pasión y proyección. Al principio, el club se dedicaba a diversas actividades deportivas, pero fue en la década de 1920 cuando el fútbol empezó a tomar el protagonismo que lo convertiría en el club que conocemos hoy. En sus primeros años, Lanús participó en torneos regionales y locales, sobre todo dentro de la Liga de Fútbol de Buenos Aires. A medida que la popularidad del fútbol crecía, el club comenzó a consolidarse como uno de los grandes de la zona sur del conurbano bonaerense. En la década de 1930, Lanús empezó a competir más activamente en torneos de mayor envergadura, alcanzando relevancia en el fútbol argentino, aunque aún no lograba dar el gran salto a la Primera División. A lo largo de este período, el club empezó a sentar las bases para lo que sería una historia de éxitos en el futuro. Uno de los momentos más importantes en la historia de Lanús fue su ascenso a la Primera División en 1943, un logro que marcó un hito en el club. Este ascenso permitió que Lanús pudiera competir con los equipos más grandes del fútbol argentino, lo que representó un gran paso en su historia. Durante los años siguientes, el club se consolidó como uno de los principales equipos del fútbol argentino, compitiendo en torneos importantes y logrando una creciente base de hinchas. En la década de 1950, el club continuó afianzándose en la Primera División y logró algunos buenos resultados, pero no alcanzó la gloria de los títulos en este período. A pesar de su buen nivel, no fue hasta las décadas siguientes que el club empezaría a hacer historia de manera más definitiva. A lo largo de la década de 1960 y principios de 1970, Lanús empezó a destacarse en el fútbol argentino, logrando una mayor estabilidad institucional y deportiva. Durante estos años, el club tuvo un desarrollo progresivo tanto en lo futbolístico como en lo estructural, mejorando su infraestructura y el nivel de sus equipos. En 1973, Lanús tuvo una de sus mejores temporadas en la Primera División, logrando una destacada participación en el torneo nacional. Sin embargo, el club aún no alcanzaba los máximos logros en el fútbol argentino, y a pesar de varios intentos, no pudo consagrarse campeón en esta etapa. En los años 80, Lanús comenzó a mostrar signos de renacimiento y crecimiento. En 1981, logró su primer título importante al ganar el Campeonato Nacional, lo que representó un momento histórico para el club, ya que se consagró campeón de la Primera División argentina. Este título permitió a Lanús ingresar a competiciones internacionales, como la Copa Libertadores de América, en donde demostró un buen nivel de competitividad. A pesar de este éxito, la década de 1980 no estuvo exenta de dificultades, y Lanús alternó entre logros y crisis, sin poder lograr una continuidad en los primeros puestos de la liga. Sin embargo, el club siempre se mantuvo en la élite del fútbol argentino y fue consolidándose como una institución clave en la historia del país. Durante la década de 1990, Lanús vivió su renacer definitivo, consolidándose como uno de los grandes equipos del fútbol argentino. En 1996, el club se consagró campeón del Torneo Clausura de la Primera División, el cual representó el primer título de liga de la historia del club en el fútbol profesional. Este logro significó un hito para Lanús, que por fin pudo consolidarse como un campeón nacional. A lo largo de los años 90, el club continuó creciendo institucionalmente, y fue en esta etapa que Lanús mejoró su infraestructura, comenzando a construir su actual estadio, el Estadio Ciudad de Lanús – Néstor Díaz Pérez, conocido comúnmente como el 'Lanús', que se inauguró oficialmente en 2001. Además, durante este período, el club se destacó por su buen trabajo en las divisiones inferiores, lo que le permitió generar una importante cantera de futbolistas jóvenes que luego se integrarían al primer equipo. Este modelo de trabajo sería clave para el futuro del club. En el nuevo siglo, Lanús consolidó su lugar en la élite del fútbol argentino y vivió una etapa dorada en su historia. En 2007, el club obtuvo el título de Campeón de la Copa Sudamericana, su primer trofeo internacional, lo que marcó un antes y un después en su historia. Este logro le permitió al club ganar reconocimiento en el continente y demostrar que estaba preparado para competir en los torneos más importantes a nivel mundial. El equipo de Lanús siguió cosechando éxitos, y en 2007 llegó a la final de la Copa Libertadores de América, una de las competiciones más prestigiosas de América, aunque no logró el título. Sin embargo, este fue un logro destacado, ya que marcó el posicionamiento del club en la elite del fútbol sudamericano. En 2013, Lanús volvió a consagrarse campeón de la Copa Sudamericana, en una gran final ante Pontificia Universidad Católica de Chile. Este título le permitió al club demostrar que su competitividad estaba más fuerte que nunca. En los últimos años, Lanús ha continuado demostrando su capacidad competitiva en el fútbol argentino, manteniéndose como uno de los clubes más importantes del país. En 2016, el club logró el título de Campeón de la Copa del Bicentenario, un trofeo que consolidó aún más su presencia en el fútbol argentino. El club también ha seguido siendo un referente en la formación de jugadores jóvenes, con una de las mejores canteras de Argentina. Además, el Estadio Ciudad de Lanús se ha convertido en un lugar emblemático para los hinchas, que siguen al club con pasión y lealtad. Hoy en día, Lanús sigue siendo uno de los clubes más importantes del fútbol argentino, compitiendo a nivel nacional e internacional y peleando por títulos tanto en la liga local como en las competiciones continentales. La hinchada granate, conocida por su pasión y fidelidad, sigue siendo una de las más destacadas del fútbol argentino. Lanús es conocido por su hinchada leal y fervorosa, que sigue al equipo con pasión en todos los partidos, tanto en su estadio como en los viajes por el país y el continente. La hinchada granate es una de las más populares del fútbol argentino, y su aliento nunca falta en los partidos de su equipo. Los hinchas de Lanús se destacan por su identidad orgullosa y por el fuerte vínculo que tienen con su club.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": null,
              "copa": null,
              "internacionales": null
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "Newlls": {
            "escudo": "clubes/Argentina/LPF/NOB-escudo.png",
            "nombre": "Club Atlético Newll's Old Boys",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "Rosario - Santa Fé",
            "fundación": "03-11-1903",
            "historia": "Newell's Old Boys fue fundado el 3 de noviembre de 1903 por un grupo de jóvenes ingleses y argentinos, liderados por el inglés Isaac Newell, quien había llegado a Rosario como maestro y abrió una escuela. En sus primeros años, el club fue exclusivamente dedicado a las actividades de rugby y cricket. Con el paso del tiempo, y debido a la influencia local, el fútbol empezó a ganar terreno. En 1907, Newell’s comenzó a jugar en torneos de fútbol en la liga de Rosario. En los primeros años, la institución adoptó una identidad de club de élite y sus colores, el rojo y negro, fueron inspirados en los colores de la escuela de Newell. Newell's tuvo un inicio modesto, pero a medida que pasaban los años, fue adquiriendo una mayor relevancia en el fútbol argentino. El club se consagró campeón de la liga rosarina en varias ocasiones a lo largo de las primeras décadas del siglo XX, destacándose como uno de los clubes más competitivos de la región. En 1911, Newell’s Old Boys fue uno de los clubes fundadores de la Liga Argentina de Football, que posteriormente se convertiría en la Asociación del Fútbol Argentino (AFA). Esto marcó el comienzo de su participación en competiciones nacionales. Una de las etapas más significativas de Newell’s ocurrió en la década de 1980. Durante estos años, el club consiguió varios títulos de gran importancia. En 1987, Newell’s se consagró campeón de la Primera División de Argentina, en una de sus campañas más memorables. A lo largo de su historia, el equipo ha tenido un enfrentamiento muy intenso con su eterno rival de la ciudad, Rosario Central. El llamado Clásico Rosarino es uno de los derbis más apasionados de Argentina, que enfrenta a estos dos clubes con una gran rivalidad histórica. En la década de 1990, Newell's vivió una serie de altibajos en cuanto a resultados deportivos, pero en 1992 el equipo volvió a destacar, y bajo la dirección de Carlos Bilardo, el club se alzó con un nuevo campeonato de liga. Durante esta época, varios jugadores de renombre pasaron por el club, como Enzo Francescoli y Gerardo Martino, este último, quien más tarde se convertiría en uno de los entrenadores más destacados en el fútbol mundial. En los años siguientes, el club continuó con su legado de formador de jugadores, desarrollando grandes futbolistas que luego brillaron en la selección nacional y en clubes internacionales, como Maxi Rodríguez o Ezequiel Lavezzi. Newell's Old Boys tiene una identidad muy marcada, con una hinchada apasionada y una cultura futbolística que trasciende fronteras. Su hinchada, conocida como La Fiel, es conocida por su apoyo incondicional al equipo, especialmente en los partidos más importantes como el Clásico Rosarino. El club ha producido una gran cantidad de jugadores talentosos, muchos de los cuales han representado a la Selección Argentina, como Lionel Messi, quien comenzó su carrera en el club desde niño antes de emigrar a Barcelona.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": null,
              "copa": null,
              "internacionales": null
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "Platense": {
            "escudo": "clubes/Argentina/LPF/PLA-Clubes.png",
            "nombre": "Club Atlético Platense",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "Vicente López - Bs.As",
            "fundación": "25-05-1905",
            "historia": "El Club Atlético Platense fue fundado el 4 de marzo de 1905 por un grupo de jóvenes de la clase alta de Buenos Aires. Su nombre proviene del Barrio Platense, que hacía referencia a la zona cercana al río de La Plata, un lugar emblemático de la ciudad en aquellos tiempos. En sus primeros años, el club estuvo vinculado a actividades como el rugby, el cricket y la natación, pero fue con el tiempo que el fútbol comenzó a adquirir relevancia. Platense jugó en varias divisiones menores del fútbol argentino en sus primeros años. Su desempeño en los torneos de la Liga Argentina de Football fue creciente, aunque la institución no lograba establecerse entre los grandes clubes de la época. A lo largo de las primeras décadas, Platense fue considerado un club de la clase media-alta de Buenos Aires, lo que le dio una identidad distinta de otros clubes populares de la ciudad. En la década de 1930, Platense vivió algunos de sus momentos más destacados. En 1931, el club logró ascender a la Primera División del fútbol argentino y, en 1933, fue uno de los equipos fundadores de la Asociación del Fútbol Argentino (AFA), cuando el fútbol argentino se unificó bajo la estructura profesional. Durante esa época, Platense logró algunos títulos importantes en la liga de Buenos Aires y estuvo muy cerca de clasificar entre los equipos más grandes del fútbol argentino, aunque no logró establecerse de manera definitiva. El club vivió en una constante lucha para mantenerse en la primera división, y a pesar de algunos buenos desempeños, tuvo dificultades para conseguir títulos. Durante los años 40 y 50, Platense alternó entre la Primera y la Segunda División, pero nunca logró consagrarse en lo más alto del fútbol nacional. En este período, el club pasó por varias crisis económicas y deportivas que afectaron su desempeño. Uno de los momentos más importantes en la historia de Platense ocurrió en la década de 1960. En 1961, el club alcanzó la final de la Copa Argentina, y aunque no logró consagrarse campeón, ese período marcó un hito importante en el desarrollo futbolístico del club. A nivel nacional, Platense vivió una etapa de consolidación y logro algunos títulos en divisiones inferiores y copas locales. Durante esta década, muchos jugadores talentosos comenzaron a llegar al club, y el Estadio Ciudad de Vicente López fue renovado y mejorado. En la segunda mitad del siglo XX, Platense pasó por diversas crisis deportivas y económicas. Aunque el club ha sido conocido por su pasión y por su hinchada fiel, la falta de títulos importantes ha sido un desafío constante. En las últimas décadas, Platense ha alternado entre la Primera División y la Primera B Nacional, la segunda categoría del fútbol argentino. En estos años, el club vivió varias temporadas de frustración por no lograr el ascenso, pero también tuvo buenos momentos de consolidación en la segunda división, donde logró buenos desempeños deportivos. Platense experimentó una larga espera para su regreso a la Primera División, ya que después de varias temporadas en la B Nacional, el club logró el ansiado ascenso en el año 2020. Esta vuelta a la Primera División, después de 18 años de ausencia, representó un hito muy significativo para la historia reciente del club. La hinchada platense vivió este ascenso con gran emoción, dado que era un sueño largamente esperado. El Estadio Ciudad de Vicente López es la sede principal de Platense, ubicado en el barrio de Vicente López, en la zona norte de Buenos Aires. Fue inaugurado en 1923 y, aunque ha sido renovado en varias ocasiones, conserva su atmósfera tradicional, y es conocido por su cercanía con los hinchas y por la pasión que se vive en sus tribunas. El club ha tenido diversas reformas en su infraestructura a lo largo de los años para cumplir con los estándares de la AFA y seguir siendo competitivo en la Primera División. Platense se caracteriza por su hinchada apasionada, conocida como La Barra del Calamar. Aunque el club no cuenta con el mismo nivel de notoriedad que otros grandes del fútbol argentino, su hinchada es fiel y está muy comprometida con la institución. El apodo de 'El Calamar' se refiere a la forma del escudo y a la identidad del club. Platense ha sido, durante muchos años, un club formador de jugadores, y ha tenido varios futbolistas talentosos que luego han brillado en otras instituciones o en la selección nacional. Entre los jugadores más destacados que han pasado por Platense se encuentran Carlos Bianchi, Claudio Marangoni, Carlos Bilardo y Enzo Francescoli.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": null,
              "copa": null,
              "internacionales": null
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "RacingClub": {
            "escudo": "clubes/Argentina/LPF/RAC-Escudo.png",
            "nombre": "Racing Club",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "Avellaneda - Bs.As",
            "fundación": "25-03-1903",
            "historia": "Racing Club, conocido también como La Academia, es uno de los clubes más grandes y tradicionales de Argentina. Racing Club fue fundado el 25 de marzo de 1903 en el barrio de Avellaneda, Buenos Aires, por un grupo de jóvenes entusiastas del fútbol, principalmente de origen inglés, que se habían reunido en torno a un amor común por este deporte. En sus primeros años, Racing se destacó no solo por ser un club de fútbol, sino también por su vinculación con otros deportes como el rugby, el cricket y el hockey. El club fue uno de los fundadores de la Asociación Argentina de Football (precursora de la actual AFA), lo que lo colocó entre los primeros clubes en formar parte de la organización que regularía el fútbol profesional en Argentina. Racing comenzó a cosechar éxitos en las primeras décadas del siglo XX, estableciéndose rápidamente como uno de los equipos más poderosos del fútbol argentino. En 1913, ganó su primer campeonato de liga, lo que marcó el comienzo de su era dorada. En la década de 1920, Racing logró consolidarse como un club de primer nivel, destacándose por su fútbol y su infraestructura. Durante la década de 1940, Racing vivió uno de los períodos más brillantes de su historia. El equipo, bajo la dirección de destacados entrenadores, como Carlos Bilardo y Juan José Pizzuti, ganó varios campeonatos, tanto a nivel nacional como internacional. En 1949, Racing se consagró campeón de la Copa Sudamericana y se consolidó como uno de los clubes más exitosos de la historia de Argentina. Pero fue en la década de 1950 cuando Racing alcanzó su mayor gloria. En 1950, se consagró campeón de la Copa Libertadores de América, convirtiéndose en el primer club argentino en ganar este torneo, un hito que le valió reconocimiento internacional. Esa victoria cimentó la reputación de Racing como un gigante del fútbol mundial. Uno de los logros más emblemáticos de Racing Club fue su campeonato mundial en 1967. Tras ganar la Copa Libertadores de ese año, Racing se enfrentó al Celtic de Escocia en la Copa Intercontinental. El club argentino logró imponerse, convirtiéndose en campeón mundial, un logro que sigue siendo una parte central de su rica historia. Este título mundial, sumado a sus campeonatos nacionales e internacionales, consolidó a Racing como uno de los equipos más importantes de la historia del fútbol argentino y mundial. A pesar de su éxito en la década de 1960, Racing comenzó a pasar por un período de crisis económica y deportiva en los años siguientes. A finales de los 60s y en los 70s, el club sufrió una serie de descensos y altibajos, lo que afectó su desempeño en el campo. En la década de 1980, Racing vivió una de sus crisis más profundas. A punto de desaparecer, el club atravesó dificultades económicas, políticas internas y problemas con su estructura dirigencial. Sin embargo, gracias al apoyo de su hinchada, Racing logró sobrevivir a este difícil período. A partir de la década de 1990, Racing comenzó a recuperarse. Bajo la dirección de entrenadores como Carlos Salvador Bilardo y la llegada de jugadores de renombre, como Diego Simeone, Racing fue reconstruyendo su identidad y logros. En 2001, Racing logró ganar el Torneo Apertura, uno de los títulos más celebrados en las últimas décadas. Ese campeonato marcó el regreso a la gloria para el club, después de varios años de penurias. La hinchada, conocida como La Academia, vivió con gran emoción el retorno a la victoria. En las últimas dos décadas, Racing ha logrado una notable estabilidad tanto en lo deportivo como en lo institucional. Bajo la presidencia de Víctor Blanco y la conducción técnica de varios entrenadores exitosos, como Diego Cocca, Racing ha cosechado nuevos títulos de liga. En 2014, Racing logró ganar el Torneo de Primera División y nuevamente se consagró como campeón, demostrando que, a pesar de los altibajos de su historia, sigue siendo un club competitivo. Este título renovó la esperanza de su hinchada y reafirmó su lugar entre los grandes del fútbol argentino. Racing tiene una de las hinchadas más apasionadas y comprometidas de Argentina. La Academia es famosa por su lealtad inquebrantable, y sus seguidores son conocidos por su devoción hacia el club, tanto en los buenos como en los malos momentos. Esta identidad, junto con los éxitos y logros que ha cosechado a lo largo de su historia, ha creado una rica cultura alrededor del club, que sigue siendo una fuente de orgullo para sus miles de hinchas en todo el mundo. Racing Club ha tenido un impacto muy grande no solo en el fútbol argentino, sino también en el ámbito internacional, con sus títulos de Copa Libertadores, Copa Intercontinental y campeonatos locales. A lo largo de su historia, ha sido la cuna de grandes futbolistas, como Diego Milito, Roberto Perfumo, Carlos Bilardo, y muchos otros.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": null,
              "copa": null,
              "internacionales": null
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "RiverPlate": {
            "escudo": "clubes/Argentina/LPF/RIV-Escudo.png",
            "nombre": "Club Atlético River Plate",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "Nuñez - CABA",
            "fundación": "1901-05-25",
            "historia": "El Club Atlético River Plate, conocido simplemente como River Plate o Los Millonarios, es uno de los clubes más grandes y exitosos de la historia del fútbol mundial y el más importante de Argentina. River Plate fue fundado el 25 de mayo de 1901 en el barrio de La Boca, Buenos Aires, por un grupo de jóvenes que decidieron formar un club para practicar fútbol. El club nació bajo el nombre de Club Atlético River Plate, pero en sus primeros años fue conocido simplemente como 'River'. El nombre 'River Plate' hace referencia al Río de la Plata, la extensa bahía en la que se encuentra la ciudad de Buenos Aires. En sus primeras etapas, River Plate no tuvo gran éxito y competía en ligas menores, pero rápidamente comenzó a ascender debido a la calidad de sus jugadores y su organización. El apodo de “Los Millonarios” tiene su origen a principios del siglo XX, cuando River Plate adoptó un uniforme con detalles en blanco y rojo que, por su elegancia y calidad, lo hicieron destacarse sobre el resto de los clubes argentinos. Además, se cuenta que en aquellos tiempos, los dirigentes de River Plate eran personas con recursos económicos, lo que también contribuyó a la fama de que el club tenía una gran cantidad de dinero para fichar jugadores. River Plate, a lo largo de los primeros años de su historia, comenzó a destacar en la liga argentina. En 1905, cuatro años después de su fundación, River Plate ya había conseguido su primer título en la Primera División de Argentina. Esta victoria marcaría el inicio de una larga serie de éxitos que consolidaron al club como uno de los más importantes del país. A medida que pasaban las décadas, River Plate se consolidaba como uno de los clubes más poderosos de Argentina, y su rivalidad con Boca Juniors, otro de los gigantes del fútbol argentino, comenzaba a tomar forma. El Clásico del fútbol argentino, entre River Plate y Boca Juniors, es uno de los más apasionados y seguidos en todo el mundo. La década de 1930 fue fundamental para el crecimiento y la consolidación de River Plate como el club más importante del fútbol argentino. En esa época, River ganó varios títulos nacionales y se dio a conocer en el ámbito internacional. El club ya se destacaba por su estilo de juego, en el que se combinaba la técnica y la rapidez. En 1931, la creación de la liga profesional en Argentina le dio a River Plate la oportunidad de brillar aún más. Durante estos años, jugadores de gran renombre, como Carlos Peucelle, Bernardo Gandulla y Adolfo Pedernera, hicieron historia con la camiseta de River. En la década de 1940, River Plate vivió una de las épocas más gloriosas de su historia. El equipo dirigido por Carlos Peucelle y con figuras como Ángel Labruna, Adolfo Pedernera, Luis Villalba y Felipe Perotti, formó uno de los equipos más brillantes de la historia del fútbol mundial: 'La Máquina'. Este equipo, considerado uno de los mejores de todos los tiempos, dominó el fútbol argentino y dejó una huella imborrable en la historia del club. La Máquina ganó varios campeonatos de liga en la década de 1940, y su estilo de juego, basado en el toque y la precisión, fue admirado tanto en Argentina como en el extranjero. Durante esta época, River Plate consolidó su supremacía en el fútbol nacional. A lo largo de los años, la rivalidad con Boca Juniors fue creciendo, y el Superclásico se convirtió en uno de los encuentros más apasionantes y seguidos del fútbol mundial. A medida que los dos clubes más importantes de Argentina se enfrentaban en el campo, la pasión de los hinchas y la historia que cargaban sobre sus espaldas hicieron de este enfrentamiento una de las rivalidades más intensas del mundo del fútbol. En 1955, River Plate logró un hito importante al ganar su primer título internacional, la Copa Libertadores de América, consolidándose como uno de los clubes más importantes de Sudamérica. Este logro marcó un precedente para los años venideros y abriera la puerta para otros grandes éxitos internacionales. Aunque River Plate continuó ganando títulos nacionales, en la década de 1970 y principios de los 1980s, el club sufrió un período de inestabilidad. La llegada de nuevos entrenadores no logró el mismo impacto que en las décadas anteriores, y el club comenzó a perder terreno frente a su principal rival, Boca Juniors. A pesar de los altibajos, River Plate continuó siendo un club de gran renombre y prestigio en Argentina, con jugadores como Daniel Passarella, Norberto Alonso, Ubaldo Fillol y Carlos Daniel Tapia que dejaron su huella en la historia del club. La década de 1990 fue clave para el resurgimiento de River Plate. Bajo la dirección de Daniel Passarella como entrenador, el club volvió a dominar el fútbol argentino. La llegada de Marcelo Gallardo en 1993, y el retorno de grandes figuras como Ariel Ortega y Enzo Francescoli, marcaron una nueva era dorada para River Plate. En los años 90, el club consiguió varios títulos nacionales e internacionales, incluyendo la Copa Libertadores de 1996, que le permitió consolidar su hegemonía en América. Sin duda, la era más exitosa y reciente de River Plate comenzó con la llegada de Marcelo Gallardo como director técnico en 2014. Bajo su mando, el club alcanzó nuevas alturas, obteniendo no solo títulos nacionales como la Superliga Argentina, sino también brillando en competiciones internacionales. Entre los logros más importantes de Gallardo se encuentran: Copa Libertadores 2015: River Plate ganó la Copa Libertadores después de una espera de 19 años, venciendo a Tigres UANL de México en la final. Copa Sudamericana 2014 y Recopa Sudamericana: También ganó títulos importantes a nivel continental. Copa Libertadores 2018: Una de las victorias más legendarias de River Plate, cuando venció a Boca Juniors en la histórica final jugada en Madrid, conocida como la final del siglo.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": 38,
              "copa": 15,
              "internacionales": 4
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "RosarioCentral": {
            "escudo": "clubes/Argentina/LPF/RC-Escudo.png",
            "nombre": "Club Atlético Rosario Central",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "Rosario - Santa Fé",
            "fundación": "24-12-1889",
            "historia": "Rosario Central fue fundado el 24 de diciembre de 1889 bajo el nombre de Rosario Railway Athletic Club por un grupo de empleados del ferrocarril Central Argentino. Originalmente, el club no estaba destinado exclusivamente al fútbol, ya que practicaba también otros deportes como el cricket y el rugby. Sin embargo, con el tiempo el fútbol se convirtió en su actividad principal. En sus primeros años, Rosario Central jugaba en ligas menores, participando en torneos locales y enfrentándose a equipos amateurs. El club se destacó por ser uno de los primeros en incorporar el fútbol como deporte principal en la región. En 1903, el club adoptó el nombre de Club Atlético Rosario Central para reflejar su identidad como institución deportiva de mayor amplitud. Durante los primeros años del siglo XX, Rosario Central comenzó a cosechar sus primeros éxitos en torneos regionales. En 1905, Rosario Central logró su primer título importante al consagrarse campeón del Campeonato de Rosario, lo que marcó el inicio de su crecimiento en el ámbito local. A partir de allí, el club comenzó a consolidarse como una potencia en el fútbol de la ciudad. En 1931, con la profesionalización del fútbol argentino y la creación de la Asociación del Fútbol Argentino (AFA), Rosario Central se integró a la Primera División del fútbol argentino. Durante esa época, el club comenzó a competir con los grandes equipos del país, aunque sin lograr aún consagrarse en los torneos nacionales. La década de 1930 marcó una época de consolidación para el club. En 1934, Rosario Central alcanzó el subcampeonato en la Primera División, una de sus primeras grandes actuaciones a nivel nacional. Desde sus primeros años, Rosario Central y Newell's Old Boys desarrollaron una rivalidad feroz que continúa hasta el día de hoy. Los dos clubes rosarinos son conocidos por su pasión, su historia y su profunda competencia, y el Clásico Rosarino es uno de los más intensos y esperados de Argentina. La rivalidad es tal que se ha convertido en una de las más famosas del fútbol mundial, y los enfrentamientos entre ambos generan una gran expectativa no solo en Rosario, sino en todo el país. Durante la década de 1970, Rosario Central vivió uno de sus periodos más exitosos. En 1971, el club logró su primer campeonato de Primera División al ganar el Torneo Metropolitano, lo que marcó el primer gran título nacional para el club en su historia. Además, en esos años, Rosario Central alcanzó una destacada actuación en torneos internacionales, participando en la Copa Libertadores de América y destacándose por su juego y sus jugadores talentosos. A fines de la década de 1980, Rosario Central volvió a ser campeón de la liga argentina, esta vez en el Torneo Nacional de 1987, una de las grandes alegrías para su hinchada en esa época. Uno de los momentos más difíciles en la historia de Rosario Central ocurrió en 1995. Tras una serie de malas campañas y crisis internas, el club descendió por primera vez a la Primera B Nacional, la segunda división del fútbol argentino. Esta situación fue un golpe muy duro para los hinchas y la institución, ya que el club había estado en la élite del fútbol argentino durante décadas. Sin embargo, la hinchada de Rosario Central mostró su increíble fuerza y apoyo incondicional, y en 1998, después de tres años en la segunda división, el club logró el ascenso a la Primera División de la mano de un equipo que volvió a enamorar a los hinchas. A pesar del descenso, Rosario Central también vivió momentos de gloria en los años 90 y 2000. En 1995, el club se consagró campeón de la Copa Conmebol, un torneo internacional organizado por la Conmebol. Ese título marcó una gran alegría para el club, ya que se trató de la primera vez en la historia que Rosario Central obtenía un torneo internacional oficial. En 2018, Rosario Central logró la Copa Argentina, un título muy esperado por su hinchada. En esa ocasión, el club venció a Atlético Boca Juniors en la final y consiguió otro logro histórico para su vitrina. La hinchada de Rosario Central es conocida por su pasión inquebrantable y su fervor hacia el club. Los hinchas son una de las principales características del club, siempre apoyando a su equipo en las buenas y en las malas. La hinchada de Rosario Central tiene su propio himno y se destaca por la organización de banderas, bombos y cantos, creando una atmósfera única en el fútbol argentino.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": null,
              "copa": null,
              "internacionales": null
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "SanLorenzo": {
            "escudo": "clubes/Argentina/LPF/SLO-Escudo.png",
            "nombre": "Club Atlético San Lorenzo de Almagro",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "Boedo - CABA",
            "fundación": "01-04-1908",
            "historia": " El club fue fundado el 1 de abril de 1908 por un grupo de jóvenes del barrio de Almagro, Buenos Aires, que se reunieron en torno a la pasión por el fútbol. Su nombre original era Club Atlético San Lorenzo, y el club comenzó siendo un espacio dedicado principalmente al fútbol, aunque también al desarrollo de otras disciplinas. La fundación de San Lorenzo tiene una curiosa historia detrás. El club fue fundado por un grupo de chicos que se reunieron en torno a Pedro Bidegain, un sacerdote que les permitió utilizar las instalaciones de la iglesia para que jugaran. De ahí que el club adquiriera una identidad fuertemente ligada a la iglesia y al barrio de Almagro. San Lorenzo comenzó a destacarse en el fútbol argentino rápidamente. Durante sus primeros años, el club compitió en ligas locales y, en 1915, logró el campeonato de la División Intermedia, un paso clave para consolidarse como uno de los clubes más importantes de la ciudad. En 1923, San Lorenzo ganó su primer campeonato de liga, lo que marcó el inicio de una larga era de éxitos deportivos para el club. A partir de ese momento, el club comenzó a pelear constantemente en la élite del fútbol argentino. En la década de 1930, San Lorenzo vivió uno de sus períodos más exitosos y destacados. En esos años, el club comenzó a construir una identidad de juego que lo llevó a conquistar varios títulos. San Lorenzo formó un equipo con grandes jugadores como Antonio Sastre, Francisco Varallo y Bernardo de Nicoló, quienes llevaron al club a la conquista de varios campeonatos. Uno de los hitos más importantes de la historia de San Lorenzo ocurrió en 1938, cuando el club inauguró su Estadio Pedro Bidegain, conocido como el Nuevo Gasómetro, que es uno de los estadios más emblemáticos del fútbol argentino. Este estadio ha sido la casa de San Lorenzo durante casi todo el siglo XX, y su apertura consolidó al club como una potencia en Argentina. En las décadas de 1940 y 1950, San Lorenzo de Almagro continuó cosechando títulos y consolidándose como uno de los clubes más grandes del fútbol argentino. Durante la llamada 'Época de Oro', San Lorenzo ganó títulos nacionales e internacionales, y su estilo de juego y sus jugadores, como Héctor Scarone, José Sanfilippo, y Atilio García, se convirtieron en íconos del club. En los años 50, San Lorenzo alcanzó un nivel de dominio en el fútbol argentino, siendo campeón de liga en varias ocasiones. En la Copa Libertadores de 1959, el club tuvo su primer contacto con el fútbol internacional y participó en el torneo continental, pero fue en las décadas posteriores cuando comenzaría a cimentar una carrera internacional más importante. Una de las características más distintivas de la historia de San Lorenzo es su feroz rivalidad con Huracán, otro club tradicional de Buenos Aires. El enfrentamiento entre ambos clubes se ha conocido como el 'Clásico de Barrio' y es uno de los más antiguos del fútbol argentino. Esta rivalidad, que se remonta a los primeros años de existencia de ambos clubes, ha generado algunos de los partidos más emocionantes y disputados de la historia del fútbol argentino. En la década de 1970, San Lorenzo vivió una serie de altibajos, pero logró resurgir bajo la dirección de varios entrenadores. Durante estos años, el club ganó el Campeonato Nacional de 1972 y volvió a estar entre los equipos más destacados de la Primera División de Argentina. A finales de la década, la llegada de jugadores como Rubén Ayala y Héctor Miguel le dio un nuevo impulso al club y lo colocó nuevamente como candidato al título en la liga. En la década de 1980, San Lorenzo comenzó a enfrentar dificultades económicas y deportivas, lo que lo llevó a un período de crisis. A pesar de ser un club de gran tradición, no pudo lograr muchos títulos durante estos años. Sin embargo, la hinchada nunca perdió la esperanza y siguió apoyando al equipo a pesar de los desafíos. El regreso a la gloria comenzó en la década de 1990, cuando San Lorenzo logró recuperar su nivel competitivo y volvió a pelear en la cima del fútbol argentino. En 1995, el club consiguió una de sus victorias más importantes al consagrarse campeón de la Copa Mercosur, un título internacional que marcó el regreso de San Lorenzo al protagonismo internacional. Uno de los logros más grandes en la historia de San Lorenzo ocurrió en 2014, cuando el club ganó la Copa Libertadores de América, el torneo más prestigioso a nivel de clubes en el fútbol de América. Dirigido por Edgardo Bauza, San Lorenzo logró vencer al Nacional de Paraguay en la final, convirtiéndose en campeón continental por primera vez en su historia. Este título fue un hito muy esperado por los hinchas de San Lorenzo, quienes llevaban décadas esperando esta consagración internacional. La victoria en la Copa Libertadores también le permitió al club participar en el Mundial de Clubes de la FIFA, donde San Lorenzo fue subcampeón. A lo largo de los años, San Lorenzo luchó por recuperar su Estadio Gasómetro, que había sido vendido en 1979 debido a dificultades económicas. Sin embargo, en los últimos años, el club ha avanzado en su proyecto de reconstrucción del estadio, y el regreso a Boedo sigue siendo un sueño para los hinchas de San Lorenzo. La hinchada de San Lorenzo es una de las más populares y apasionadas del fútbol argentino. Conocidos como los 'Cuervos', los hinchas de San Lorenzo tienen una gran identidad de barrio, que los une más allá de los resultados deportivos. La relación del club con sus seguidores ha sido siempre muy fuerte, y la hinchada se caracteriza por su fidelidad inquebrantable, su apoyo constante y su amor por los colores azul y rojo.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": null,
              "copa": null,
              "internacionales": null
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "SanMaritinDeSanJuan": {
            "escudo": "clubes/Argentina/LPF/SMSJ-Escudo.png",
            "nombre": "Club Atlético San Martín",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "San Juan - San Juan",
            "fundación": "27-09-1907",
            "historia": "El club fue fundado el 27 de septiembre de 1907 bajo el nombre de Club Atlético San Martín por un grupo de jóvenes entusiastas del fútbol en la ciudad de San Juan, capital de la provincia homónima. A lo largo de sus primeros años, el club fue participando en competiciones regionales y locales en la provincia, jugando contra otros equipos de la zona. En sus primeras décadas, San Martín fue un club de fútbol amateur que se dedicaba principalmente a las competiciones locales. Sin embargo, desde sus comienzos, la pasión por el fútbol comenzó a crecer en la región, y el club de San Juan se fue consolidando como uno de los principales representantes de la ciudad. A lo largo de las décadas de 1920 y 1930, San Martín de San Juan fue ganando relevancia en el fútbol argentino, principalmente en torneos provinciales y regionales. Durante estos años, el club comenzó a formar su base de hinchas y a desarrollar una estructura organizativa que le permitió competir en un nivel más alto. En 1931, con la profesionalización del fútbol en Argentina, el club comenzó a dar sus primeros pasos en torneos nacionales organizados por la Asociación del Fútbol Argentino (AFA), y a finales de la década de 1930, San Martín ya se encontraba disputando competiciones más serias dentro del fútbol argentino. La década de 1950 fue una de las más importantes en la historia del club, ya que en 1951 San Martín de San Juan logró ascender por primera vez a la Primera División del fútbol argentino. Este ascenso fue un hito importante para el club y marcó el comienzo de una nueva etapa, en la que competiría con los grandes equipos de Argentina como Boca Juniors, River Plate, Independiente y Racing Club. En esa época, el club vivió una experiencia inolvidable al poder medirse con los equipos más importantes del país. Sin embargo, su permanencia en la máxima categoría fue corta, y el club tuvo dificultades para mantenerse allí debido a la competencia desigual con equipos de mayor presupuesto y recursos. A lo largo de los años 60, 70 y 80, San Martín de San Juan pasó por varias idas y venidas entre la Primera División y la Primera B Nacional (la segunda categoría). En varias ocasiones logró ascender a la Primera División, pero no logró consolidarse de manera estable en la máxima categoría. El club vivió altibajos deportivos, pero también momentos de gran emoción para sus hinchas. Durante esas décadas, San Martín fue ganando la simpatía de los fanáticos locales y provinciales, quienes se mantenían firmes apoyando al club, independientemente de los resultados. El siglo XXI representó una nueva etapa para San Martín de San Juan, que comenzó a recuperar terreno en el fútbol argentino. Durante la década de 2000, el club logró un ascenso importante a la Primera División de la mano de una gran campaña en el Torneo de la Primera B Nacional. En 2007, San Martín de San Juan logró el ascenso a la Primera División de Argentina al consagrarse campeón de la Primera B Nacional. Este fue uno de los momentos más importantes de su historia reciente y representó el regreso del club a la élite del fútbol argentino después de varias décadas de estar en la segunda categoría. En esa época, el club también vivió su primer gran logro deportivo al lograr una destacada participación en el torneo de Copa Argentina. San Martín demostró ser un equipo competitivo y difícil de vencer, aunque a veces no logró afianzarse en los primeros lugares de la tabla. San Martín de San Juan tiene una de las rivales más intensas de Argentina con Club Atlético San Martín de Tucumán, conocido como el Clásico del Norte. Este enfrentamiento ha generado mucha expectativa en la región, debido a la historia y la pasión que ambos clubes despiertan en sus respectivas ciudades y provincias. Además, a lo largo de los años, el enfrentamiento con otros equipos cercanos, como Desamparados (también de San Juan), ha dado lugar a otros clásicos y partidos de mucha rivalidad. En los últimos años, San Martín de San Juan ha tenido un rendimiento irregular en la Primera División. A pesar de los esfuerzos por mantenerse en la élite del fútbol argentino, el club no ha logrado consolidarse entre los grandes, aunque sigue siendo un equipo muy respetado por su garra y por la fidelidad de su hinchada. En las últimas temporadas, el club ha alternado entre la Primera División y la Primera Nacional, buscando volver a la máxima categoría. San Martín de San Juan ha seguido trabajando en su infraestructura, mejorando las instalaciones de su estadio y apostando al desarrollo de jóvenes talentos, con el objetivo de regresar al primer plano del fútbol argentino.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": null,
              "copa": null,
              "internacionales": null
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "Sarmiento": {
            "escudo": "clubes/Argentina/LPF/SYJ-Escudo.png",
            "nombre": "Club Atlético Sarmiento",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "Mendoza - Mendoza",
            "fundación": "01-04-1911",
            "historia": "El Club Atlético Sarmiento de Junín, comúnmente conocido como Sarmiento de Junín, es una institución deportiva de Junín, Buenos Aires, que juega un papel importante en la historia del fútbol argentino, especialmente en el ámbito del ascenso. Fundado en 1911, Sarmiento ha logrado una notable trayectoria, principalmente en divisiones inferiores, pero también ha tenido presencia en la Primera División de Argentina en varias ocasiones. El Club Atlético Sarmiento fue fundado el 1 de marzo de 1911 en la ciudad de Junín, provincia de Buenos Aires. El club se creó con el objetivo de promover el deporte y la integración social a través del fútbol, aunque también incursionó en otros deportes, como el básquet y el tenis. El nombre del club se debe a Domingo Faustino Sarmiento, quien fue un destacado educador, escritor y político argentino. Los primeros años del club fueron dedicados a la competencia en torneos regionales y locales, pero no fue hasta la década de 1930 que Sarmiento de Junín comenzó a dar sus primeros pasos en competiciones organizadas por la Asociación del Fútbol Argentino (AFA). En la década de 1950, el club se asentó en el fútbol argentino y comenzó a competir en la Primera B, la segunda categoría del fútbol argentino. A pesar de los esfuerzos por ascender, no fue hasta 1967 que Sarmiento logró alcanzar la Primera División, donde participó en un torneo organizado por la AFA con equipos de gran prestigio como Boca Juniors, River Plate, y Independiente. La permanencia en la Primera División fue complicada para el club, que no logró mantenerse en la máxima categoría durante mucho tiempo. Sin embargo, la experiencia en la Primera División marcó un hito en la historia de Sarmiento, y dejó una gran huella en los hinchas y en la ciudad de Junín, que vivió con gran entusiasmo la participación del club en el torneo más importante de Argentina. Después de su paso por la Primera División, el club volvió a las categorías inferiores, principalmente a la Primera B Nacional (actualmente la segunda división). Durante las décadas de 1970 y 1980, Sarmiento fue alternando entre la Primera B y la Primera B Nacional, viviendo épocas de gloria en torneos de ascenso y en competencia con otros clubes de la región. El club no logró un ascenso definitivo en esos años, pero su paso por el fútbol de ascenso le permitió adquirir experiencia y fortalecer su base de hinchas. En esos años, el Estadio Eva Perón se consolidó como la casa de Sarmiento, donde el equipo jugaba sus partidos y donde se vivían grandes momentos de fútbol. Un hito importante en la historia reciente de Sarmiento de Junín fue el ascenso a la Primera División en 2002. Luego de años de lucha en el ascenso, el equipo logró un regreso triunfal a la máxima categoría del fútbol argentino. En la temporada 2002, Sarmiento se consagró campeón de la Primera B Nacional y logró el ascenso directo a la Primera División, lo que representó un logro muy esperado por sus hinchas. La llegada a la Primera División en 2002 fue un logro monumental para el club, que había trabajado durante años para alcanzar esa meta. El equipo tuvo la oportunidad de medirse con los grandes clubes de Argentina y competir en el escenario más prestigioso del fútbol nacional. Sin embargo, la permanencia en la Primera División no fue sencilla, y Sarmiento tuvo dificultades para mantenerse en la elite del fútbol argentino. En 2004, el club descendió nuevamente a la Primera B Nacional después de una campaña en la que no logró mantenerse en la Primera División. No obstante, el club continuó su trabajo y su esfuerzo por retornar al máximo nivel. Sarmiento de Junín no dejó de soñar con el regreso a la Primera División, y tras varias temporadas en la Primera B Nacional, finalmente consiguió un nuevo ascenso en 2014. En 2014, el club vivió otra de sus grandes alegrías al ganar el ascenso a la Primera División de Argentina. Este regreso a la elite fue un momento de orgullo para el club y sus hinchas, quienes llenaron el Estadio Eva Perón para celebrar el logro. El equipo volvió a competir con los grandes clubes de Argentina, y esta vez la permanencia en la máxima categoría fue más estable. En la actualidad, Sarmiento de Junín sigue siendo un club muy competitivo en el fútbol argentino, alternando entre la Primera División y la Primera B Nacional. La relación del club con su hinchada es muy estrecha, y el Estadio Eva Perón sigue siendo el lugar donde los hinchas apoyan al equipo en cada jornada. Sarmiento es un club con una gran historia y una identidad ligada al trabajo duro, la perseverancia y la pasión por el fútbol. Aunque ha pasado por altibajos en su recorrido, el club ha demostrado su capacidad de resiliencia y sigue siendo una de las instituciones más queridas de la región de Junín y del fútbol argentino. La hinchada de Sarmiento de Junín es muy fiel y apasionada. Los hinchas del club, conocidos como los 'Verdes', son un pilar fundamental de la vida social y deportiva de la ciudad. La hinchada se caracteriza por su constante apoyo al equipo, tanto en las buenas como en las malas. A lo largo de los años, los hinchas de Sarmiento han mantenido viva la cultura del club, y la pasión por el equipo sigue siendo un símbolo de la ciudad de Junín. El Estadio Eva Perón, uno de los estadios más emblemáticos de la provincia de Buenos Aires, sigue siendo un lugar lleno de historia y emociones. Los partidos del club se viven con gran fervor, y la hinchada nunca deja de alentar al equipo.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": null,
              "copa": null,
              "internacionales": null
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "Talleres": {
            "escudo": "clubes/Argentina/LPF/TALLCORD-Escudo.png",
            "nombre": "Club Atlético Talleres",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "Córdoba - Córdoba",
            "fundación": "12-10-1913",
            "historia": "El Club Atlético Talleres fue fundado en 1913 por un grupo de jóvenes trabajadores de la ciudad de Córdoba. El nombre 'Talleres' proviene de la influencia de los talleres de la industria local, dado que muchos de los primeros socios del club trabajaban en fábricas y talleres de la ciudad. En sus primeros años, el club fue principalmente dedicado al fútbol, aunque también tuvo actividades en otros deportes como el rugby y el balonmano. En sus primeros años, Talleres jugaba en ligas locales y regionales de Córdoba, donde comenzó a forjar su identidad como un club representativo de la ciudad. Fue en estos primeros años que el club comenzó a crecer en popularidad, desarrollando una base de hinchas apasionados que seguirían al equipo durante décadas. A lo largo de las décadas de 1920 y 1930, Talleres comenzó a destacarse dentro del fútbol argentino. A medida que el club se fue asentando en las competencias regionales y nacionales, empezó a sumar títulos y a ganar reconocimiento. Sin embargo, no fue hasta la década de 1950 cuando Talleres alcanzó su primer gran logro: el ascenso a la Primera División del fútbol argentino. En 1954, Talleres alcanzó la Primera División, después de una serie de actuaciones destacadas en la Primera B (la segunda división del fútbol argentino en ese entonces). La ciudad de Córdoba vivió este ascenso como un evento importante, dado que el club empezó a competir en la élite del fútbol nacional. Durante las décadas siguientes, Talleres experimentó varias temporadas altibajos. Si bien el club tuvo momentos brillantes en la Primera División, también vivió tiempos difíciles en los que no logró mantener su lugar en la máxima categoría del fútbol argentino. Así, a lo largo de las décadas de 1960 y 1970, Talleres alternó entre la Primera División y la Primera B, sin poder consolidarse de manera estable en la primera categoría. La falta de recursos económicos y las dificultades estructurales afectaron al club durante esos años, aunque la pasión de la hinchada de Talleres nunca decayó. A pesar de los descensos y las crisis internas, la hinchada del club se mantuvo firme, lo que le permitió seguir siendo un club de referencia para los cordobeses. Un hito significativo en la historia de Talleres fue el ascenso a la Primera División en 1993. En ese año, el club logró un ascenso muy esperado luego de una destacada campaña en la Primera B Nacional (segunda división). Este ascenso fue recibido con gran entusiasmo por parte de los hinchas, que vieron en él el regreso a la máxima categoría del fútbol argentino. El regreso a la Primera División permitió a Talleres competir nuevamente contra los grandes equipos de Argentina y fue un paso crucial en la consolidación del club como uno de los principales de la región. Durante la década de 1990, Talleres vivió una de las mejores etapas de su historia. En ese período, el club no solo logró mantenerse en la Primera División, sino que también participó en torneos internacionales. En 1999, Talleres se clasificó a la Copa Libertadores de América, un logro histórico para el club y una gran alegría para su hinchada, que veía a su equipo competir con los mejores clubes de Sudamérica. Durante esos años, el club se consolidó como uno de los equipos más importantes de la zona centro de Argentina, y se convirtió en un referente del fútbol cordobés. Sin embargo, a pesar de sus logros, en la siguiente década los problemas financieros y deportivos comenzaron a afectar a Talleres, y el club comenzó a enfrentar dificultades para mantenerse en la Primera División. A pesar de los esfuerzos por mantenerse en la Primera División, Talleres descendió nuevamente en 2004. Este descenso representó un golpe duro para el club, que había estado acostumbrado a competir en la élite del fútbol argentino. Sin embargo, los hinchas de Talleres nunca perdieron la esperanza de ver al equipo regresar a la Primera División. En 2008, Talleres vivió una etapa de reconstrucción en la Primera B Nacional. Tras varias temporadas difíciles, el club logró un ascenso a la Primera División en 2016 después de una campaña destacada en la segunda categoría. El regreso a la máxima división fue una gran celebración para la hinchada y marcó el resurgimiento de Talleres en el fútbol argentino. En la actualidad, Talleres de Córdoba es uno de los clubes más importantes de Argentina. A lo largo de los últimos años, el equipo ha mantenido un rendimiento competitivo, logrando clasificar nuevamente a torneos internacionales y consolidándose como un equipo de media tabla en la Primera División. En 2021, el club participó en la Copa Libertadores de América después de una gran campaña en el torneo local. El club también ha invertido en infraestructura, mejorando su estadio, el Estadio Mario Alberto Kempes, un lugar emblemático con capacidad para más de 50,000 espectadores. El estadio ha sido sede de numerosos partidos históricos, tanto de la selección argentina como de Talleres, y sigue siendo un lugar lleno de emociones y pasión para los hinchas. La hinchada de Talleres es una de las más fieles y apasionadas de Argentina. Conocidos como los 'Tallarines', los hinchas del club se caracterizan por su apoyo incondicional al equipo, tanto en los buenos como en los malos momentos. La rivalidad con Belgrano de Córdoba es uno de los enfrentamientos más intensos del fútbol argentino, conocido como el Clásico Cordobés. Este partido es esperado con gran ansias por ambas hinchadas y es uno de los más emocionantes del fútbol argentino.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": null,
              "copa": null,
              "internacionales": null
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "Tigre": {
            "escudo": "clubes/Argentina/LPF/TIG-Escudo.png",
            "nombre": "Club Atlético Tigre",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "San Fernando - Bs.As",
            "fundación": "03-08-1902",
            "historia": "El Club Atlético Tigre fue fundado en 1902 por un grupo de jóvenes de la ciudad de Victoria, un barrio en el partido de San Fernando, que buscaban formar una institución deportiva en su localidad. Originalmente, el club se dedicó a diferentes deportes, pero el fútbol pronto se convirtió en la disciplina más importante. En sus primeros años, Tigre fue participando en torneos locales y regionales, jugando principalmente en competencias organizadas por la Liga de Fútbol de San Fernando. El club creció poco a poco, y, en la década de 1930, empezó a ganar relevancia dentro del fútbol argentino, sumando seguidores y consolidando su presencia en la región. El primer gran logro de Tigre en su historia fue el ascenso a la Primera División del fútbol argentino, lo cual ocurrió en 1934. Fue un paso importante para el club, que de esta manera se posicionó en la élite del fútbol argentino, aunque, al principio, la permanencia en la máxima categoría fue complicada. Durante las décadas de 1940 y 1950, Tigre alternó entre la Primera División y la Primera B, la segunda categoría del fútbol argentino, experimentando altibajos deportivos. A pesar de no tener una estabilidad absoluta en la máxima categoría, el club logró mantenerse competitivo y seguir ganando adeptos entre los hinchas de la zona norte del Gran Buenos Aires. Las siguientes décadas fueron marcadas por una constante lucha de Tigre por mantenerse en la Primera División. Durante los años 60, 70 y 80, el club pasó por una serie de vaivenes entre las categorías del fútbol argentino. En varios momentos, Tigre descendió a la Primera B Nacional (segunda categoría) y luego tuvo que pelear por el regreso a la élite del fútbol nacional. Pese a los descensos y las dificultades económicas y organizativas, Tigre nunca dejó de ser un club querido y con gran apoyo popular en la ciudad de Victoria y alrededores. El club también fue conocido por su hinchada leal, que siempre estuvo presente tanto en los buenos momentos como en los más difíciles. Uno de los momentos más importantes de la historia reciente de Tigre fue el ascenso a la Primera División en la temporada 2007-2008. Después de varios años de lucha en la Primera B Nacional, el club logró regresar a la Primera División de la mano de un gran desempeño en el torneo de ascenso. Este ascenso fue recibido con gran entusiasmo por parte de los hinchas, que veían en él la oportunidad de recuperar un lugar en la élite del fútbol argentino. En 2007, Tigre logró el campeonato de la Primera B Nacional, asegurando el ascenso directo y regresando a la máxima categoría después de varios años de ausencia. Este logro fue una de las grandes alegrías para los fanáticos del club, quienes celebraron el regreso a la Primera División con mucha emoción. En su regreso a la Primera División en la temporada 2007-2008, Tigre tuvo una gran campaña. El equipo, dirigido por el entrenador Diego Cagna, sorprendió a propios y extraños con un rendimiento destacado en el torneo, alcanzando el subcampeonato en el torneo Apertura 2007, un hecho histórico para el club. Tigre finalizó en la segunda posición en el Apertura 2007, detrás de Boca Juniors, lo que fue un logro extraordinario considerando que el equipo acababa de ascender. Esta campaña no solo le permitió al club consolidarse en la Primera División, sino que también le dio la oportunidad de participar en competiciones internacionales como la Copa Libertadores. Tras esa temporada histórica, Tigre siguió compitiendo en la Primera División con un rendimiento competitivo, aunque no pudo repetir el mismo nivel de éxito. El club alternó entre buenos y malos resultados en las temporadas posteriores, pero logró mantenerse en la máxima categoría del fútbol argentino. En varias temporadas, el club luchó por evitar el descenso, pero siempre logró sostenerse en la Primera División gracias a su esfuerzo y a la entrega de su equipo. Uno de los grandes momentos de Tigre fue en la Copa Argentina 2019, donde alcanzó las instancias finales del torneo. Este fue un momento de gran orgullo para los hinchas, aunque el club finalmente no pudo consagrarse campeón. El principal rival de Tigre es Platense, debido a la cercanía geográfica de ambos clubes en la zona norte del Gran Buenos Aires. El enfrentamiento entre Tigre y Platense es conocido como el 'Clásico del Norte' y es uno de los más esperados por los hinchas de ambos equipos. Los partidos entre estos dos clubes siempre generan una gran expectación, debido a la rivalidad histórica y la importancia del encuentro.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": null,
              "copa": null,
              "internacionales": null
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "Union": {
            "escudo": "clubes/Argentina/LPF/UNI-Escudo.png",
            "nombre": "Club Atlético Unión",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "Santa Fé - Santa Fé",
            "fundación": "15-04-1907",
            "historia": "El Club Atlético Unión fue fundado el 15 de abril de 1887 por un grupo de jóvenes de la ciudad de Santa Fe, inicialmente bajo el nombre de Unión Foot Ball Club. El club fue creado como una institución deportiva de carácter amateur, y su primer objetivo fue fomentar el fútbol, aunque también practicó otros deportes como el rugby y el cricket en sus primeros años. En sus primeras décadas, Unión se destacó principalmente en los torneos regionales de la ciudad de Santa Fe y en algunas competiciones provinciales. A medida que se fue consolidando, el club pasó a formar parte de los torneos organizados por la Asociación Argentina de Football, que en ese entonces regía el fútbol en el país. Unión comenzó a competir en el fútbol organizado en la década de 1910, participando en los campeonatos provinciales y regionales. En 1914, el club logró un hito importante al ganar su primer campeonato en la liga local, consolidándose como una de las instituciones deportivas más importantes de la ciudad de Santa Fe. En la década de 1920, el club continuó con su crecimiento, y en 1935, Unión se afilió a la Asociación del Fútbol Argentino (AFA), lo que le permitió acceder a torneos de mayor nivel y expandir su presencia dentro del fútbol argentino. El gran logro de Unión llegó en 1972, cuando el club consiguió su ascenso a la Primera División del fútbol argentino. Este fue un hecho trascendental en la historia de la institución, que hasta ese momento había tenido que conformarse con jugar en las divisiones inferiores. El ascenso de Unión a la Primera División fue una victoria esperada por los hinchas del club, quienes durante años soñaron con ver a su equipo en la máxima categoría. A partir de este momento, el club comenzó a ser parte activa de las principales competiciones del fútbol argentino. Uno de los momentos más destacados en la historia de Unión fue la conquista de su único campeonato de liga en la Primera División del fútbol argentino. En 1979, Unión logró consagrarse campeón del Campeonato Nacional de ese año, después de una histórica campaña. Bajo la dirección técnica de Carlos Bilardo, y con jugadores destacados como Juan Carlos “Cholo” D’Arce, Carlos Enrique, y Ricardo Altamirano, Unión sorprendió al fútbol argentino al consagrarse como campeón del torneo. Este logro marcó una de las páginas más brillantes en la historia del club, y el título de 1979 sigue siendo uno de los grandes hitos de su trayectoria. El campeonato obtenido en 1979 también permitió a Unión clasificar a competiciones internacionales como la Copa Libertadores de América, donde representó a Argentina a nivel continental. Aunque no logró consagrarse en dichos torneos, la participación internacional de Unión fue un motivo de orgullo para la hinchada, que se mostró feliz por ver a su club compitiendo con los mejores equipos de Sudamérica. A pesar de la gloria alcanzada en 1979, Unión atravesó varias crisis deportivas y económicas a lo largo de las décadas siguientes. En los años 80 y 90, el club sufrió varios descensos y luchó constantemente por mantener su lugar en la Primera División. Las dificultades económicas, los problemas financieros y la inestabilidad dirigencial afectaron al club, lo que lo llevó a vivir momentos difíciles en los que tuvo que luchar por regresar a la élite del fútbol argentino. Sin embargo, la hinchada nunca abandonó al equipo, y a lo largo de los años Unión logró regresar a la Primera División en varias ocasiones, manteniéndose vigente en el fútbol argentino a pesar de las dificultades. En los primeros años de la década de 2010, Unión logró recuperar su lugar en la Primera División. Después de varios años en la Primera B Nacional (segunda categoría), el equipo volvió a la máxima categoría en 2014, de la mano de un sólido rendimiento en el torneo de ascenso. Este regreso representó una gran alegría para los hinchas del club, que durante años habían soñado con volver a ver a Unión en la Primera División. A partir de su retorno a la Primera División, el club se ha mantenido en la categoría, alternando entre buenas campañas y algunas dificultades para mantenerse en la elite del fútbol argentino. Sin embargo, la institución ha demostrado su resiliencia y la pasión de sus hinchas nunca ha disminuido. La hinchada de Unión es muy fiel y apasionada, y sigue al equipo tanto en los momentos de gloria como en los de dificultades. Los hinchas de Unión se caracterizan por su amor incondicional por el club y por su aliento constante durante los partidos, llenando el Estadio 15 de Abril, que es el hogar de la institución. El principal rival de Unión es el Club Atlético Colón, también de la ciudad de Santa Fe. El Clásico Santafesino entre Unión y Colón es uno de los enfrentamientos más apasionantes del fútbol argentino, y siempre genera gran expectativa en la ciudad. Este clásico es una de las rivalidades más intensas del país, y los partidos entre ambos equipos son una fiesta para los fanáticos de ambos clubes.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": null,
              "copa": null,
              "internacionales": null
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          },
          "VelezSarsfield": {
            "escudo": "clubes/Argentina/LPF/VEL-Escudo.png",
            "nombre": "Club Atlético Vélez Sarsfield",
            "estadio": null,
            "imagenEstadio": null,
            "calle": null,
            "coordenadas": {
              "lat": null,
              "long": null
            },
            "lugar": "Vélez - CABA",
            "fundación": null,
            "historia": "El club fue fundado el 1 de enero de 1910, en el barrio de Liniers, en la ciudad de Buenos Aires, por un grupo de jóvenes que compartían la pasión por el fútbol. Inicialmente, Vélez Sarsfield se llamó Club Atlético Vélez Sarsfield en honor a Domingo Faustino Sarmiento, quien fue un destacado pensador, político y educador argentino. El club comenzó sus actividades como una institución amateur, que se dedicaba principalmente a la práctica del fútbol, aunque también incursionó en otros deportes como el rugby y el cricket. A lo largo de los primeros años, Vélez Sarsfield se destacó en las competencias locales y regionales, pero no fue hasta la década de 1930 que comenzó a tomar relevancia en el fútbol argentino. El club se unió a la Asociación Argentina de Football y comenzó a competir de forma más formal en los torneos de la ciudad y la liga nacional. El primer gran logro de Vélez Sarsfield en la historia del fútbol argentino llegó en 1931, cuando se consagró campeón de la Primera División del fútbol argentino, obteniendo su primer título de liga. Este triunfo marcó el inicio de un proceso de consolidación para el club, que a partir de este momento comenzaría a convertirse en una de las instituciones más importantes del país. A partir de esa conquista, Vélez Sarsfield continuó creciendo y desarrollándose, manteniéndose como un equipo competitivo en la Primera División. A lo largo de las décadas siguientes, el club fue ganando popularidad y mejorando su estructura, lo que le permitió mantener un lugar entre los mejores equipos de Argentina. La década de 1990 fue una de las más exitosas en la historia de Vélez Sarsfield. Bajo la dirección técnica de Carlos Bianchi, el club vivió una de sus mejores etapas, logrando una serie de títulos nacionales e internacionales que lo catapultaron a la élite del fútbol mundial. En 1993, Vélez Sarsfield alcanzó la cima del fútbol argentino al consagrarse campeón del Torneo Clausura. Ese mismo año, el equipo se coronó campeón de la Copa Libertadores de América, el torneo más prestigioso del fútbol sudamericano, lo que representó un hito histórico para el club. Además de la Copa Libertadores, Vélez también logró ganar el Campeonato Intercontinental al vencer al AC Milan de Italia, uno de los clubes más poderosos del fútbol europeo. La victoria en este torneo consolidó a Vélez Sarsfield como un club de clase mundial, ya que se convirtió en el primer club argentino en ganar este prestigioso trofeo desde que comenzó a disputarse bajo su formato actual. A lo largo de esa década, Carlos Bianchi logró que Vélez Sarsfield mantuviera un nivel alto, obteniendo más títulos locales, como el Torneo Clausura 1995 y la Supercopa Sudamericana de 1996. Además, el club continuó siendo protagonista en competiciones internacionales, consolidándose como uno de los grandes equipos de América. Vélez Sarsfield tuvo una destacada participación en competiciones internacionales, especialmente en la Copa Libertadores. A lo largo de los años, el club argentino alcanzó la gloria en varias ediciones de la competencia, destacando su victoria en 1994. Este título marcó el apogeo de Vélez Sarsfield en el contexto continental, donde la consagración en la Copa Libertadores se destacó por ser uno de los logros más importantes en la historia del club. La victoria internacional en la Copa Libertadores permitió a Vélez Sarsfield obtener una plaza para el Mundial de Clubes de 1994, donde enfrentó a grandes equipos internacionales. En esa época, Vélez se destacó como un equipo formidable, no solo en el ámbito local sino también en el internacional. Vélez Sarsfield tiene una histórica rivalidad con San Lorenzo, Huracán, y Independiente. La rivalidad con San Lorenzo es una de las más importantes, ya que ambos clubes se consideran grandes en el fútbol argentino y tienen una gran cantidad de seguidores. El clásico entre Vélez y San Lorenzo ha sido testigo de algunos de los partidos más apasionados de la liga argentina. Otra rivalidad notable es la que mantiene con Huracán, también de Buenos Aires. Estos partidos son conocidos por la intensidad y la competencia, ya que ambos equipos compiten por supremacía en el fútbol argentino. Si bien la década de 2000 fue un periodo de menor protagonismo a nivel internacional, Vélez Sarsfield continuó siendo un equipo importante dentro del fútbol argentino. El club ganó varios campeonatos locales, como el Torneo Clausura 2009 y el Campeonato 2011. Estos logros ayudaron a mantener su estatus como uno de los clubes más competitivos y prestigiosos del fútbol argentino. En la Copa Sudamericana 2011, Vélez también se destacó, consiguiendo el título de la competencia, lo que representó una alegría para la hinchada y reafirmó su capacidad para competir a nivel internacional.",
            "antiguosEntrenadores": [],
            "títulos": {
              "liga": null,
              "copa": null,
              "internacionales": null
            },
            "plantel": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "valor": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "cuerpoTecnico": [
              {
                "imgPerfil": null,
                "nombre": null,
                "nacionalidad": null,
                "contrato": {
                  "inicio": null,
                  "fin": null,
                  "sueldo": null,
                  "tipo de contrato": null,
                  "posición": null
                }
              }
            ],
            "interesan": null,
            "altas": null,
            "bajas": null,
            "compra": null,
            "venta": null
          }
        }
      }
    }
  }
]  